{"data":[{"log_id": 16608076599782149, "tasks_info": [{"task_status": "Success", "task_result": {"result": ["嗯。嗯。民族情怀两岸脉动全球的华人网友大家好，今天是202年8月8号，农历壬寅七月十一万一收看今天的两岸头条，今天的主要内容有。世界170多个国家和国际组织发出正义之声，坚定支持一个中国原则，严厉批评佩洛西串台本网发表两岸会评比奇洛佩洛西座机更令美国担心的后果出现了东部战区接续开展演训，国防部回应中国军队拒接美军高层电话，大陆进口金立在岛内引发连锁反应，岛内舆论担忧艾克法会名存实亡。台媒称，解放军无人机连续五天进入金门上空听历史之声，红色宋庄集平均占地，专题展览8月6号开展嗯嗯。看看今天的头条新闻，佩洛西称，台事件发生以来，国际社会持续严厉批和谴责，也有170多个国家和国家和国际组织公开站出来，重申坚定奉行有一个政策，对于中方正当立场，表达理解和支持，请看详细报道。连日来，国际社会持续严厉批评美国国会中西藏台，截至目前，已有170多个国家和国际组织发出声援中国的正义之声，外交部发言人，人人物好表示，这些人口80%以上接近90%的国家人民都从中国站在一起，共同站在历史正确的一边，站在公平这一边，我们都主张尊重联合国宪章宗旨和遵守国际关系基本准则，坚决反对任何国家干涉别人。国内证侵犯其他国家主权和领土完整，希望美方及其几个小兄弟能够清醒认识到，如果他们真的尊崇民主，他们就应该听见和尊重14亿多中国人民的声音，就应该听到和听到和尊重占世界人口将近90%的广大非西方国家人民的声音，国务委员兼外长王毅七号在访问孟加拉国期间，针对最新形式和美方无理狡辩指出，美方在佩洛西串台问题上犯了三次。上面错误，一是粗暴干涉中国内政为方不顾中方反复劝告，警示一意孤行安排美政府三号人物到中国台湾地区进行所谓方的行径，是在严重侵犯中国主权，二是纵容支持台独势力，台湾地区执政把谋求独立写入党纲，近年来，钱放白骑搞渐进式台独制造两个中国和一台美国会众议长公开为其撑腰打气与分裂势力为伍。与中国人民为敌，三是蓄意破坏台海和平，美国惯于先制造一个问题，再利用这个问题，实现自身战略图谋又迹象表明，美国在策划佩洛西窜访问题上又想故伎重演，正在借机加大地区军事部署，这值得各方高度警惕和坚决抵制，王毅强调，不干涉内政原则是国羽国交往的黄金法则。发展中国家维护自身主权安全的护身法宝，我们感谢各国对中方立场的理解和支持，在单边霸凌行径不识横行的今天，国际社会应就此形成更明确的共识，发出发出更有力的声音，共同维护国际关系的基本准则和国际法，共同维护所有发展中国家的正当权益。嗯。本网今天发表两岸快评文章指出，为什么全世界大多数国家支持中方因为占世界人口80%以上的广大发展中国家都看到了美方的狂躁与不负责任？如果不是中方对美方挑衅予以坚决抵制，那么尊重主权和领土完整的联合国宪章宗旨和国际关系基本准则就将沦为一纸空文。大发展中国家将随时可能成为下一个目标，美方恶意挑衅在先，中方正当防卫在后美方是危机的肇事者和始作俑者，应当也必须承担全部责任。反正佩洛西串台是关中国核心利益，也关乎维护国际公平正义，外交部发言人华华春莹指出，这是一场霸权与反霸权干涉与反干涉，分裂与反分裂的重大斗争。如果美方不想一败涂地劝他们认真听一听14亿多中国人民的声音，听一听占世界人口将近90%的广大非西方国家人民。否则，美国大厦倾覆，恐怕只是时间问题，七号，中国人民解放军东部战区按计划继续在台岛周边海空域进行实战化联合演训，重点检联合火力对地打击和远距离空中打击能力。国防部部新闻发言人吴谦今日就中方取消中美两军三项交往活动及与美眉有关操作答记者问，请看详细报道。好东部战区空军连续出动预警机，轰炸机，干扰机，歼轰机，歼机等多型多型战机继续在台岛周边空域成体系，实施联合侦查制工作战，对地突击，支援掩护等实战化演训。在海空体系支援下，空中打击兵力协同，远香火常规导弹部队区分多个方向，对预定目标实施联合精确打击演练多只有轰炸机编队按照预设航线，南北双向穿越台湾海峡数架歼击机，其联合海上军户间开展联合演训。东部战区空军参谋部某处处长张志说，此次行动，我们在联合作战体系支撑下，着力打通从目标发现到目标射手的执法电路。达到了预期目的，系统检验了信息化条件下体系进攻的战役战法，锤炼提升了对岛屿要害目标的精确，最后能力确保空中力量。大号国防部新闻发5500，近日，中方针对佩洛西串台宣布八项反制措施，其中包括取消中美军事交往三项措施。由美国媒体报道，美军高层近日曾多次给中国军队领导打电话，但被中方拒绝，请问对此有何评论？5000指出，当前台海形势紧张局面完全是美方主动挑起一手制造的，美方必须为此承担全部责任和严重后果。东方拯救中美两国两军关系，台湾问题等表明严正地长，特别是针对美国会众议长佩洛西串访多次严正交涉，对方却说一套做一套，纵容支持配串房，蓄意制造台海紧张局势。吴谦称，针对美方恶劣挑衅行径，中方宣布了八项反制措施，其中包括取消安排中美两军战区领导通话，取消中美国防部工作会晤，取消中美海上军事安全磋商机制，会议中方有关反制措施是对美台挑衅的必要警示，对国家主权和安全的正当行为完全合理，恰当适度。吴谦强调，底线不容突破，沟通需要诚意，潍坊一面制造危机，一面又声称要管控危机，为其错误言行和挑衅举动，找托词，打掩护，甚至对外炒作，混淆视听，甩锅推责，我们坚决反对。我们敦促美方切实尊重中方核心利益和重大关切，放弃以台制华的幻想，不要在错误的道路上越走越远。嗯，来关注党内新闻，海关总署8月1号对台湾百余家食品业者下达暂时禁止进口令，同时进口柑橘类白带鱼，秋刀鱼等农渔产品对。这几天，相关措施持续发酵，分析认为，相关措施只是钱财，如果大陆将禁止项目扩大到海峡两岸经济合作框架协议中的主要项目，那么台湾经济将受到冲击，如果台湾持续选择错误的方向，今年下半年的经济也绝对好不起来，健康详细报道。海关总署8月1号对台湾百余家食品业者下达暂时禁止进口令，包括过原意为全泰山维格饼家都被列入目前距离中秋节仅剩一个多月，正是这些厂商外销月饼等伴手礼到大陆的旺季。命令对党内高参谒者无疑造成很大影响，事实上，大陆的有关行动只是正常处理两岸经贸活动中出现的问题，并非经济制裁。分析人士认为，大陆这些静止举措只是前菜，如果大陆禁止项目扩大到挨个发带，主要项目如石化，塑料，运输工具，纺织类的，那么就算大陆不宣布终止艾克萨艾克萨也会名存实亡，从而给台湾经济造成很大冲击。据统计，艾克法早收清单，去年出口金额为252亿美元，目前每年对台关税优惠大约八九亿美元。埃尔法是在九二共识的基础上签订的，如果民进党当局大搞台独分裂活动，勾连外部反华市里，那么体现对台让利的艾克法早期收获清单也就失去了必须运作下去的意义。如果台湾持续选择错误的方向，今年下半年的经济也绝对好不起来，面对大陆境令牌，农业主管部门这几天除了提出补助奖励措施外，还要举行波纹石吃石斑，中秋团圆爱台湾记者会，开始故伎重演。根据统计，混蛋又更重，面积有4786公顷，一年产量有七万吨，出口量7062吨，其中有68%外销到大陆。在遇到大陆竟令台当局要处理4000吨文旦柚，其中内销2500吨，外销1500吨，嗯，再来关注今天的军情消息，随着中国人民解放军所导军演持续进行，解放军的一举一动都引发岛内强烈关注，据台媒消息，台军方称，三号玩金门地区首度出现解放军无人机进入的状况。最后几天，解放军无人机连续夜入金门槛看向希霸大牌儿，报道指出，台军方称，自8月3号至七号，解放军无人机共计19架次，32被连续五天进入金门地区上空，此前，台军在四号通报称，今年地区三号晚间发现不明飞行器，掠过上空，当时无人机飞行高度约为两千米，依据雷达侦测京对比颜熙因为无人机设计性好淡静。所谓是景区里台媒还称这是基于上月28号解放军两度用无人机战巡妈祖以来，荆门首都出现无人机进入的状况，台军六号深夜还发布通报称，当日晚间发现，解放军了无人机两批三甲四进入艰难地区，所谓仅限制区域上空注射部队通过所谓设计信号弹，事情后续将持续保持所谓监控及高度，镜台台面，海城期间也有惊人居民，居民居民，居民，居民，居民，居民，居民，居民们不许在海边或高空。发现不明光点，其中已有部分被正式为无人机，最后再来看一条绒绒绒冠系列新闻快讯，大家好，我现在所在的位置是北京通州宋庄镇中和美术馆，在这里举办的是红色宋庄展览馆系平均战役专题展览会，用好红色资源，赓续红色血脉。8月6号，由通州区宋庄镇宋庄村举办的红色宋庄继平津战役专题展正式开展，平津战役是解放战争具有决定意义三大战役的三大战役之一，即指挥部在1949年1月11号签到了北京市通州区宋庄镇宋庄村，本次展览结合宋庄村艺术家众多的特点，串联红色历史主线，同时集纳了大量红色文物和红色艺术。使展览更富于感染力和创新力，自自己己地战线烈士也首次进行了较集中展览，北京通州区宋庄镇宋庄村第一书记付聪聪，聪聪接受的采访时讲到，在平形成一种隐蔽战线发挥了极其重要的作用，然后我们看到几十个展览呢，也重点展出了很多单，现在屏山中路。重要贡献的一些重要的一个在线的革命先辈，我们的地下党员还进行了一些材料的升级，历史的讲述，本次展览自8月6号起开展，结合平津战役指挥部原址参观，已经形成了副中心范围内乃至北京东部地区一处具有特色的红色活动景点。以上就是今天两岸头条的全部内容，欢迎大家在中国台湾网头条号，抖音号，快手号，官方微博等评论区留言互动再见。"], "audio_duration": 833249, "detailed_result": [{"res": ["嗯。"], "end_time": 3780, "begin_time": 2860, "words_info": [], "sn": "103953884581660805165", "corpus_no": "7133103869990614213"}, {"res": ["嗯。"], "end_time": 4675, "begin_time": 3840, "words_info": [], "sn": "675653901051660805165", "corpus_no": "7133103870119197784"}, {"res": ["民族情怀两岸脉动全球的华人网友大家好，今天是202年8月8号，农历壬寅七月十一万一收看今天的两岸头条，今天的主要内容有。"], "end_time": 16080, "begin_time": 6680, "words_info": [], "sn": "694676205321660805165", "corpus_no": "7133103870075514286"}, {"res": ["世界170多个国家和国际组织发出正义之声，坚定支持一个中国原则，严厉批评佩洛西串台本网发表两岸会评比奇洛佩洛西座机更令美国担心的后果出现了东部战区接续开展演训，国防部回应中国军队拒接美军高层电话，大陆进口金立在岛内引发连锁反应，岛内舆论担忧艾克法会名存实亡。"], "end_time": 26700, "begin_time": 18500, "words_info": [], "sn": "420728600971660805165", "corpus_no": "7133103869875234918"}, {"res": ["台媒称，解放军无人机连续五天进入金门上空听历史之声，红色宋庄集平均占地，专题展览8月6号开展嗯嗯。"], "end_time": 55320, "begin_time": 45540, "words_info": [], "sn": "87639376071660805166", "corpus_no": "7133103874284804368"}, {"res": ["看看今天的头条新闻，佩洛西称，台事件发生以来，国际社会持续严厉批和谴责，也有170多个国家和国家和国际组织公开站出来，重申坚定奉行有一个政策，对于中方正当立场，表达理解和支持，请看详细报道。"], "end_time": 70620, "begin_time": 57620, "words_info": [], "sn": "497881154351660805166", "corpus_no": "7133103874258137849"}, {"res": ["连日来，国际社会持续严厉批评美国国会中西藏台，截至目前，已有170多个国家和国际组织发出声援中国的正义之声，外交部发言人，人人物好表示，这些人口80%以上接近90%的国家人民都从中国站在一起，共同站在历史正确的一边，站在公平这一边，我们都主张尊重联合国宪章宗旨和遵守国际关系基本准则，坚决反对任何国家干涉别人。"], "end_time": 89580, "begin_time": 75560, "words_info": [], "sn": "674025840371660805166", "corpus_no": "7133103874275755056"}, {"res": ["国内证侵犯其他国家主权和领土完整，希望美方及其几个小兄弟能够清醒认识到，如果他们真的尊崇民主，他们就应该听见和尊重14亿多中国人民的声音，就应该听到和听到和尊重占世界人口将近90%的广大非西方国家人民的声音，国务委员兼外长王毅七号在访问孟加拉国期间，针对最新形式和美方无理狡辩指出，美方在佩洛西串台问题上犯了三次。"], "end_time": 119600, "begin_time": 105600, "words_info": [], "sn": "870096561731660805166", "corpus_no": "7133103874250190444"}, {"res": ["上面错误，一是粗暴干涉中国内政为方不顾中方反复劝告，警示一意孤行安排美政府三号人物到中国台湾地区进行所谓方的行径，是在严重侵犯中国主权，二是纵容支持台独势力，台湾地区执政把谋求独立写入党纲，近年来，钱放白骑搞渐进式台独制造两个中国和一台美国会众议长公开为其撑腰打气与分裂势力为伍。"], "end_time": 149700, "begin_time": 135680, "words_info": [], "sn": "691448777881660805166", "corpus_no": "7133103874332950355"}, {"res": ["与中国人民为敌，三是蓄意破坏台海和平，美国惯于先制造一个问题，再利用这个问题，实现自身战略图谋又迹象表明，美国在策划佩洛西窜访问题上又想故伎重演，正在借机加大地区军事部署，这值得各方高度警惕和坚决抵制，王毅强调，不干涉内政原则是国羽国交往的黄金法则。"], "end_time": 180000, "begin_time": 166000, "words_info": [], "sn": "662029838161660805166", "corpus_no": "7133103878529400520"}, {"res": ["发展中国家维护自身主权安全的护身法宝，我们感谢各国对中方立场的理解和支持，在单边霸凌行径不识横行的今天，国际社会应就此形成更明确的共识，发出发出更有力的声音，共同维护国际关系的基本准则和国际法，共同维护所有发展中国家的正当权益。"], "end_time": 204560, "begin_time": 190560, "words_info": [], "sn": "946162209141660805167", "corpus_no": "7133103878546724533"}, {"res": ["嗯。"], "end_time": 214660, "begin_time": 212940, "words_info": [], "sn": "506271929891660805167", "corpus_no": "7133103878548014972"}, {"res": ["本网今天发表两岸快评文章指出，为什么全世界大多数国家支持中方因为占世界人口80%以上的广大发展中国家都看到了美方的狂躁与不负责任？"], "end_time": 226160, "begin_time": 215140, "words_info": [], "sn": "547884300821660805167", "corpus_no": "7133103878497083786"}, {"res": ["如果不是中方对美方挑衅予以坚决抵制，那么尊重主权和领土完整的联合国宪章宗旨和国际关系基本准则就将沦为一纸空文。"], "end_time": 242160, "begin_time": 230340, "words_info": [], "sn": "704506499711660805167", "corpus_no": "7133103878727464729"}, {"res": ["大发展中国家将随时可能成为下一个目标，美方恶意挑衅在先，中方正当防卫在后美方是危机的肇事者和始作俑者，应当也必须承担全部责任。"], "end_time": 251140, "begin_time": 242420, "words_info": [], "sn": "928036555591660805167", "corpus_no": "7133103878492731609"}, {"res": ["反正佩洛西串台是关中国核心利益，也关乎维护国际公平正义，外交部发言人华华春莹指出，这是一场霸权与反霸权干涉与反干涉，分裂与反分裂的重大斗争。"], "end_time": 268360, "begin_time": 257300, "words_info": [], "sn": "462706666721660805167", "corpus_no": "7133103878451822615"}, {"res": ["如果美方不想一败涂地劝他们认真听一听14亿多中国人民的声音，听一听占世界人口将近90%的广大非西方国家人民。"], "end_time": 285340, "begin_time": 273500, "words_info": [], "sn": "943407543661660805167", "corpus_no": "7133103878618884160"}, {"res": ["否则，美国大厦倾覆，恐怕只是时间问题，七号，中国人民解放军东部战区按计划继续在台岛周边海空域进行实战化联合演训，重点检联合火力对地打击和远距离空中打击能力。"], "end_time": 292080, "begin_time": 285740, "words_info": [], "sn": "578951548721660805168", "corpus_no": "7133103882839925033"}, {"res": ["国防部部新闻发言人吴谦今日就中方取消中美两军三项交往活动及与美眉有关操作答记者问，请看详细报道。"], "end_time": 313900, "begin_time": 304700, "words_info": [], "sn": "620679652161660805167", "corpus_no": "7133103882805448257"}, {"res": ["好东部战区空军连续出动预警机，轰炸机，干扰机，歼轰机，歼机等多型多型战机继续在台岛周边空域成体系，实施联合侦查制工作战，对地突击，支援掩护等实战化演训。"], "end_time": 328540, "begin_time": 314520, "words_info": [], "sn": "569521347981660805168", "corpus_no": "7133103882819319883"}, {"res": ["在海空体系支援下，空中打击兵力协同，远香火常规导弹部队区分多个方向，对预定目标实施联合精确打击演练多只有轰炸机编队按照预设航线，南北双向穿越台湾海峡数架歼击机，其联合海上军户间开展联合演训。"], "end_time": 344180, "begin_time": 333160, "words_info": [], "sn": "42733564081660805168", "corpus_no": "7133103882375505600"}, {"res": ["东部战区空军参谋部某处处长张志说，此次行动，我们在联合作战体系支撑下，着力打通从目标发现到目标射手的执法电路。"], "end_time": 363740, "begin_time": 355880, "words_info": [], "sn": "837464298561660805168", "corpus_no": "7133103882756906069"}, {"res": ["达到了预期目的，系统检验了信息化条件下体系进攻的战役战法，锤炼提升了对岛屿要害目标的精确，最后能力确保空中力量。"], "end_time": 378060, "begin_time": 369660, "words_info": [], "sn": "782695325161660805168", "corpus_no": "7133103882214212279"}, {"res": ["大号国防部新闻发5500，近日，中方针对佩洛西串台宣布八项反制措施，其中包括取消中美军事交往三项措施。"], "end_time": 391180, "begin_time": 383280, "words_info": [], "sn": "173796360501660805168", "corpus_no": "7133103882865483256"}, {"res": ["由美国媒体报道，美军高层近日曾多次给中国军队领导打电话，但被中方拒绝，请问对此有何评论？5000指出，当前台海形势紧张局面完全是美方主动挑起一手制造的，美方必须为此承担全部责任和严重后果。"], "end_time": 408660, "begin_time": 399760, "words_info": [], "sn": "254459148551660805168", "corpus_no": "7133103882872126617"}, {"res": ["东方拯救中美两国两军关系，台湾问题等表明严正地长，特别是针对美国会众议长佩洛西串访多次严正交涉，对方却说一套做一套，纵容支持配串房，蓄意制造台海紧张局势。"], "end_time": 430580, "begin_time": 420120, "words_info": [], "sn": "771889777741660805168", "corpus_no": "7133103887064185373"}, {"res": ["吴谦称，针对美方恶劣挑衅行径，中方宣布了八项反制措施，其中包括取消安排中美两军战区领导通话，取消中美国防部工作会晤，取消中美海上军事安全磋商机制，会议中方有关反制措施是对美台挑衅的必要警示，对国家主权和安全的正当行为完全合理，恰当适度。"], "end_time": 447820, "begin_time": 438000, "words_info": [], "sn": "588532358051660805169", "corpus_no": "7133103887264920979"}, {"res": ["吴谦强调，底线不容突破，沟通需要诚意，潍坊一面制造危机，一面又声称要管控危机，为其错误言行和挑衅举动，找托词，打掩护，甚至对外炒作，混淆视听，甩锅推责，我们坚决反对。"], "end_time": 477820, "begin_time": 464600, "words_info": [], "sn": "18065789571660805169", "corpus_no": "7133103886613864124"}, {"res": ["我们敦促美方切实尊重中方核心利益和重大关切，放弃以台制华的幻想，不要在错误的道路上越走越远。"], "end_time": 493080, "begin_time": 482980, "words_info": [], "sn": "931103661961660805169", "corpus_no": "7133103887084536095"}, {"res": ["嗯，来关注党内新闻，海关总署8月1号对台湾百余家食品业者下达暂时禁止进口令，同时进口柑橘类白带鱼，秋刀鱼等农渔产品对。"], "end_time": 494800, "begin_time": 493640, "words_info": [], "sn": "970806841731660805169", "corpus_no": "7133103887054292887"}, {"res": ["这几天，相关措施持续发酵，分析认为，相关措施只是钱财，如果大陆将禁止项目扩大到海峡两岸经济合作框架协议中的主要项目，那么台湾经济将受到冲击，如果台湾持续选择错误的方向，今年下半年的经济也绝对好不起来，健康详细报道。"], "end_time": 518800, "begin_time": 507880, "words_info": [], "sn": "440777308791660805169", "corpus_no": "7133103886976973304"}, {"res": ["海关总署8月1号对台湾百余家食品业者下达暂时禁止进口令，包括过原意为全泰山维格饼家都被列入目前距离中秋节仅剩一个多月，正是这些厂商外销月饼等伴手礼到大陆的旺季。"], "end_time": 539420, "begin_time": 529200, "words_info": [], "sn": "27613226201660805170", "corpus_no": "7133103891304068005"}, {"res": ["命令对党内高参谒者无疑造成很大影响，事实上，大陆的有关行动只是正常处理两岸经贸活动中出现的问题，并非经济制裁。"], "end_time": 558560, "begin_time": 547040, "words_info": [], "sn": "61348337531660805170", "corpus_no": "7133103894259890604"}, {"res": ["分析人士认为，大陆这些静止举措只是前菜，如果大陆禁止项目扩大到挨个发带，主要项目如石化，塑料，运输工具，纺织类的，那么就算大陆不宣布终止艾克萨艾克萨也会名存实亡，从而给台湾经济造成很大冲击。"], "end_time": 570040, "begin_time": 559160, "words_info": [], "sn": "35552553451660805170", "corpus_no": "7133103890682793825"}, {"res": ["据统计，艾克法早收清单，去年出口金额为252亿美元，目前每年对台关税优惠大约八九亿美元。"], "end_time": 588260, "begin_time": 578500, "words_info": [], "sn": "594233467321660805170", "corpus_no": "7133103891526772499"}, {"res": ["埃尔法是在九二共识的基础上签订的，如果民进党当局大搞台独分裂活动，勾连外部反华市里，那么体现对台让利的艾克法早期收获清单也就失去了必须运作下去的意义。"], "end_time": 602380, "begin_time": 588880, "words_info": [], "sn": "126083245851660805170", "corpus_no": "7133103891504096129"}, {"res": ["如果台湾持续选择错误的方向，今年下半年的经济也绝对好不起来，面对大陆境令牌，农业主管部门这几天除了提出补助奖励措施外，还要举行波纹石吃石斑，中秋团圆爱台湾记者会，开始故伎重演。"], "end_time": 616840, "begin_time": 604760, "words_info": [], "sn": "112376162931660805170", "corpus_no": "7133103891455698118"}, {"res": ["根据统计，混蛋又更重，面积有4786公顷，一年产量有七万吨，出口量7062吨，其中有68%外销到大陆。"], "end_time": 632560, "begin_time": 623740, "words_info": [], "sn": "788765191691660805170", "corpus_no": "7133103891504820969"}, {"res": ["在遇到大陆竟令台当局要处理4000吨文旦柚，其中内销2500吨，外销1500吨，嗯，再来关注今天的军情消息，随着中国人民解放军所导军演持续进行，解放军的一举一动都引发岛内强烈关注，据台媒消息，台军方称，三号玩金门地区首度出现解放军无人机进入的状况。"], "end_time": 644300, "begin_time": 635960, "words_info": [], "sn": "93347722041660805170", "corpus_no": "7133103891471499108"}, {"res": ["最后几天，解放军无人机连续夜入金门槛看向希霸大牌儿，报道指出，台军方称，自8月3号至七号，解放军无人机共计19架次，32被连续五天进入金门地区上空，此前，台军在四号通报称，今年地区三号晚间发现不明飞行器，掠过上空，当时无人机飞行高度约为两千米，依据雷达侦测京对比颜熙因为无人机设计性好淡静。"], "end_time": 676240, "begin_time": 662240, "words_info": [], "sn": "95799292731660805170", "corpus_no": "7133103891310337722"}, {"res": ["所谓是景区里台媒还称这是基于上月28号解放军两度用无人机战巡妈祖以来，荆门首都出现无人机进入的状况，台军六号深夜还发布通报称，当日晚间发现，解放军了无人机两批三甲四进入艰难地区，所谓仅限制区域上空注射部队通过所谓设计信号弹，事情后续将持续保持所谓监控及高度，镜台台面，海城期间也有惊人居民，居民居民，居民，居民，居民，居民，居民，居民们不许在海边或高空。"], "end_time": 706300, "begin_time": 692280, "words_info": [], "sn": "36021685701660805171", "corpus_no": "7133103895075797152"}, {"res": ["发现不明光点，其中已有部分被正式为无人机，最后再来看一条绒绒绒冠系列新闻快讯，大家好，我现在所在的位置是北京通州宋庄镇中和美术馆，在这里举办的是红色宋庄展览馆系平均战役专题展览会，用好红色资源，赓续红色血脉。"], "end_time": 729980, "begin_time": 722480, "words_info": [], "sn": "282355467421660805171", "corpus_no": "7133103895734292344"}, {"res": ["8月6号，由通州区宋庄镇宋庄村举办的红色宋庄继平津战役专题展正式开展，平津战役是解放战争具有决定意义三大战役的三大战役之一，即指挥部在1949年1月11号签到了北京市通州区宋庄镇宋庄村，本次展览结合宋庄村艺术家众多的特点，串联红色历史主线，同时集纳了大量红色文物和红色艺术。"], "end_time": 756240, "begin_time": 742940, "words_info": [], "sn": "55518817641660805171", "corpus_no": "7133103895566461465"}, {"res": ["使展览更富于感染力和创新力，自自己己地战线烈士也首次进行了较集中展览，北京通州区宋庄镇宋庄村第一书记付聪聪，聪聪接受的采访时讲到，在平形成一种隐蔽战线发挥了极其重要的作用，然后我们看到几十个展览呢，也重点展出了很多单，现在屏山中路。"], "end_time": 787120, "begin_time": 773100, "words_info": [], "sn": "107577756341660805171", "corpus_no": "7133103895849547616"}, {"res": ["重要贡献的一些重要的一个在线的革命先辈，我们的地下党员还进行了一些材料的升级，历史的讲述，本次展览自8月6号起开展，结合平津战役指挥部原址参观，已经形成了副中心范围内乃至北京东部地区一处具有特色的红色活动景点。"], "end_time": 806720, "begin_time": 797680, "words_info": [], "sn": "79668587491660805172", "corpus_no": "7133103900016206410"}, {"res": ["以上就是今天两岸头条的全部内容，欢迎大家在中国台湾网头条号，抖音号，快手号，官方微博等评论区留言互动再见。"], "end_time": 830860, "begin_time": 821860, "words_info": [], "sn": "61903224871660805172", "corpus_no": "7133103899416360219"}], "corpus_no": "7133103869990614213"}, "task_id": "62fdde815e17320001db71f9"}]},{"log_id": 16608076603851242, "tasks_info": [{"task_status": "Success", "task_result": {"result": ["哈萨克斯坦因为车用液化天然气价格上涨导致了莫名其妙的动乱，集安组织的维和部队迅速进步，这个暴乱被平息之后，那当然把耶夫在哈特市场就交出了群里当时因为高人跟我说欧洲有大事要发生了。纵横观世界论坛看中国这段时间关注我视频的网友可能会留意到我不喜欢阴谋论，也不爱贩卖焦虑，但是呢，今天确实想和大家分享一下我一个亲身的经历。就是在今年一月初，哈萨克斯坦因为车用液化天然气价格上涨导致了莫名其妙的动乱，集安组织的维和部队迅速进入。这个暴乱被平息之后，那咱俩把耶夫在哈德斯就交出了权力，当时一位高人跟我说，欧洲有大事要发生了。今天就和大家从三场峰会，一场，就是拜登在沙特举行的6+3+1峰会以及在德黑兰举行的俄罗斯，伊朗，土耳其的阿斯塔纳进程峰会。还有一场，大家不太留意的，六月底举行的里海峰会，这三场峰会来反推一月初的暴乱，有没有阴谋？一，海南是跨在亚洲和欧洲之间的世界上最大的盐水湖，那么，他有38.6万平方公里，咱们看一下地图。它的北边是俄罗斯，南边是伊朗东边呢是哈萨克斯坦和土库曼斯坦，西边是阿塞拜江隔着亚美利亚之后就是土耳其那么我们看到在李海峰会上面就确定了两个主题，第一就是里海的油气资源。是不让西方国家再来介入，因为李海号称第二中东，他有非常非常多的油漆的储量。第二个主题呢，就是李海这些国家要和平相处，那么杜绝外国军队进驻厉害。如果这个峰会的主题确定之后，他就打通了伊朗和俄罗斯之间的直接联系，已至于其他南边的一些国家也需要的，无论是军火还是粮食还是各种物资，就实现了俄罗斯和。伊朗之间的直接运输，如果李海峰会的进程继续推进下去，我们就可以看到俄罗斯总统普京在俄乌战争发生之后，这一场中亚之行就有极其重要的意义。它可以为俄罗斯开辟更为广阔的经济腹地，中亚五个斯坦国还有7400万人口。伊朗拥有8000万人口，突然齐也有8000万人口，我们可以一个一个加起来，俄罗斯是1.5亿人口，加上白俄罗斯1000万那。那么，中亚地区的五个斯坦就是7400万，加起来就是2.3亿人口，加上伊朗就超过了三亿人口，再加上土耳其加上土耳其比较关系好的阿塞拜疆，还有呢后边俄罗斯关系好的雅美丽啊，总共这个地区就有了。四亿人口，大家可以想一下，如果四亿人口万人无法从中挑拨离间的话，那么任何一个地方对它进行制裁，都难以城市。好了，大家就会问一个问题，就是我在咱们视频开始说的哈萨克斯坦同不同意了？因为哈萨克斯坦啊，从苏联解体独立以后。纳扎尔巴耶夫号称呢？他是一个平衡大师，他是擅长在三个鸡蛋上跳舞，至于是哪三个鸡蛋。有有兴趣的话可以上网去查一下，那么暴乱之后，我们看到美国内置鸡蛋至少已经是出局了，为恶战争爆发以来，哈萨克斯坦方面的态度是非常明确的。哈萨克斯坦就表示呢？他不支持俄罗斯对乌克兰采取特别军事行动，因为呢可以说是感同身受啊，这个斯坦方面也有几个周是说俄语的，但虽然有这种矛盾的存在。但这并不影响哈萨克斯坦在重大的国家战略利益上面与俄罗斯保持一致，这就出现了西方报道的两个地方。一个呢，就是中东的阿联酋，特别是他的迪拜，据说现在有十万俄罗斯人在那里生活和金鑫各种商业活动。我们看到了西方的物资，包括药品，还有各种金融活动，都在迪拜绕过了西方国家对俄罗斯的制裁来进行。另外一条通道就是啊哈萨克斯坦的阿斯塔纳，阿拉木图，如果说迪拜有十万俄罗斯人的话，那么在这个地方同样集中了大量离开俄罗斯的资本家。企业家还有呢，科研人士，还有其他的相关人士，当然了，很多西方制裁俄罗斯的奢侈品也通过这些地方进入到俄罗斯的市场，假如这幅图画是成立的，就认真了，俄罗斯总统普京说的。俄罗斯不会和世界隔绝，我们看到呢，一旦打通了厉害，这个重大的战略节点，那么俄罗斯它的东南边就是中国。最南边是印度西南边，我们就是我们刚才的分析的伊朗和土耳其以及背后和他们相关的广阔的土地，这里边就包括了接近世界人口的一半。从这个布局看，那么西方对俄罗斯的长期制裁也就破局了，所以正是在这个大背景下，俄罗斯和伊朗方面就签署了一个双边的协定，以后呢，要摆脱美元来进行结算。同时，俄罗斯的国营天然气公司要对伊朗进行400亿美元的油气投资，因为伊朗呢有全世界排前几位的石油和天然气资源，而过去很长一段时间是缺乏投资的。伊朗国营石油公司的CEO就是了，这笔投资是伊朗有史以来最大的油气投资，这几百亿美元真的投下去，他产出来的油气卖给谁？大家也可以自行推测一下，我们再回到三个峰会的相关性，在德黑兰举行的峰会叫做阿斯塔纳进程峰会，她是2017年在阿斯塔纳，也就是哈萨克斯坦的首都举办的，不过呢，和哈萨克斯坦没有关系。它是由俄罗斯，伊朗和土耳其三方作为担保国来促成叙利亚内战的停战和各方的和解，那么现在呢？这次峰会再度举办他的时机就爱人。我们要特别看到叙利亚内战的停战居然没有美国，也没有他旁边的以色列，所以呢，这三个国家想谋划在中东和拜登举办的6+3+1峰会有何对抗之处？就值得我们看未来中东的版图如何转移？在这个版图转移的过程当中，我们在看一个技术的细节问题。好好呢，就是在叙利亚的部分地区，还有黎巴嫩的部分地区，以色列就发现了那个地方总是有无人机飞过来对以色列的设施进行袭击嗯？或者呢，向加沙地带通过无人机来空投各种武器弹药，以及他们需要的其他伍兹，这就出现了美国和以色列想象逊尼派的。百万国家推销的中东联合防空系统，这个系统主要针对的就是无人机，特别是无人机，对这个地方的油田和重要基础设施的袭击，而在过去一两年当中。约旦，阿联酋和卡塔尔其实都和美国和以色列在这方面有了一些事实上的合作，但是呢，这次美国向沙特提出这个合作要求的时候，被沙特给明确的回绝了。我们最后就谈一谈无人机的相关事情，无人机啊，现在在乌克兰的战场上面大显神通，从战争开始，他除了提供对方的军事动态，还包括直接打击对方的坦克装甲车，还有后方的。运输给养的线路，在当前乌东地区的炮战当中，污染奇发挥更加重要的作用，他直接为双方的炮兵提供定位坐标，或者说是激光的导航。俄罗斯呢？在以前一段时间，他不太重视无人机的发展，而恰好呢，伊朗在过去20年和美国以及以色列的对峙当中发展自己的不对称打击能力。到现在呢，已经形成了独立的大规模自主的无人机生产线，有足够的无人机库存就就出现了美国的情报部门不断地向媒体放话说，伊朗准备向俄罗斯出口300价格无人机。我们已经开始帮助俄罗斯的技术人员来进行相关的训练和后勤，俄俄罗斯呢，确实是需要这一批无人机，因为在战场上。刚刚到位的美军多管火箭炮，海马斯也让俄罗斯在战术上遭遇了一些挫折，我们看到了在乌克兰的战场上，其实是俄罗斯的武器装备和北约的武器装备的一场全面较量，它包括后勤的支援。包括军队信息系统的协同等等，当然，伊朗也乐于把自己的无人机拿到这个战场上来备，北约的武器进行较量，因为他毕竟和美国没有什么交情。他也不怕美国的制裁和美国对他的暗杀行动，以上就是今天内容下一期再回。"], "audio_duration": 757057, "detailed_result": [{"res": ["哈萨克斯坦因为车用液化天然气价格上涨导致了莫名其妙的动乱，集安组织的维和部队迅速进步，这个暴乱被平息之后，那当然把耶夫在哈特市场就交出了群里当时因为高人跟我说欧洲有大事要发生了。"], "end_time": 12380, "begin_time": 480, "words_info": [], "sn": "759467073361660805192", "corpus_no": "7133103985909623595"}, {"res": ["纵横观世界论坛看中国这段时间关注我视频的网友可能会留意到我不喜欢阴谋论，也不爱贩卖焦虑，但是呢，今天确实想和大家分享一下我一个亲身的经历。"], "end_time": 33060, "begin_time": 26040, "words_info": [], "sn": "297097668711660805192", "corpus_no": "7133103985951014100"}, {"res": ["就是在今年一月初，哈萨克斯坦因为车用液化天然气价格上涨导致了莫名其妙的动乱，集安组织的维和部队迅速进入。"], "end_time": 52460, "begin_time": 44240, "words_info": [], "sn": "919039532051660805192", "corpus_no": "7133103989669243713"}, {"res": ["这个暴乱被平息之后，那咱俩把耶夫在哈德斯就交出了权力，当时一位高人跟我说，欧洲有大事要发生了。"], "end_time": 70480, "begin_time": 59200, "words_info": [], "sn": "56991299391660805193", "corpus_no": "7133103993200989450"}, {"res": ["今天就和大家从三场峰会，一场，就是拜登在沙特举行的6+3+1峰会以及在德黑兰举行的俄罗斯，伊朗，土耳其的阿斯塔纳进程峰会。"], "end_time": 81200, "begin_time": 71900, "words_info": [], "sn": "557021794741660805193", "corpus_no": "7133103990426773738"}, {"res": ["还有一场，大家不太留意的，六月底举行的里海峰会，这三场峰会来反推一月初的暴乱，有没有阴谋？"], "end_time": 100400, "begin_time": 89500, "words_info": [], "sn": "662301789021660805193", "corpus_no": "7133103990352664542"}, {"res": ["一，海南是跨在亚洲和欧洲之间的世界上最大的盐水湖，那么，他有38.6万平方公里，咱们看一下地图。"], "end_time": 108680, "begin_time": 101620, "words_info": [], "sn": "11945175881660805193", "corpus_no": "7133103990110164812"}, {"res": ["它的北边是俄罗斯，南边是伊朗东边呢是哈萨克斯坦和土库曼斯坦，西边是阿塞拜江隔着亚美利亚之后就是土耳其那么我们看到在李海峰会上面就确定了两个主题，第一就是里海的油气资源。"], "end_time": 124500, "begin_time": 115740, "words_info": [], "sn": "696575828291660805193", "corpus_no": "7133103990252945761"}, {"res": ["是不让西方国家再来介入，因为李海号称第二中东，他有非常非常多的油漆的储量。"], "end_time": 148900, "begin_time": 139260, "words_info": [], "sn": "541598030371660805193", "corpus_no": "7133103990325176021"}, {"res": ["第二个主题呢，就是李海这些国家要和平相处，那么杜绝外国军队进驻厉害。"], "end_time": 159440, "begin_time": 150160, "words_info": [], "sn": "438466696991660805193", "corpus_no": "7133103990230644449"}, {"res": ["如果这个峰会的主题确定之后，他就打通了伊朗和俄罗斯之间的直接联系，已至于其他南边的一些国家也需要的，无论是军火还是粮食还是各种物资，就实现了俄罗斯和。"], "end_time": 170100, "begin_time": 160680, "words_info": [], "sn": "56578056061660805193", "corpus_no": "7133103990102542588"}, {"res": ["伊朗之间的直接运输，如果李海峰会的进程继续推进下去，我们就可以看到俄罗斯总统普京在俄乌战争发生之后，这一场中亚之行就有极其重要的意义。"], "end_time": 187520, "begin_time": 180020, "words_info": [], "sn": "383039850441660805193", "corpus_no": "7133103994453810288"}, {"res": ["它可以为俄罗斯开辟更为广阔的经济腹地，中亚五个斯坦国还有7400万人口。"], "end_time": 211060, "begin_time": 200140, "words_info": [], "sn": "62601722951660805194", "corpus_no": "7133103993994585670"}, {"res": ["伊朗拥有8000万人口，突然齐也有8000万人口，我们可以一个一个加起来，俄罗斯是1.5亿人口，加上白俄罗斯1000万那。"], "end_time": 219000, "begin_time": 211360, "words_info": [], "sn": "745061779521660805194", "corpus_no": "7133103994443149737"}, {"res": ["那么，中亚地区的五个斯坦就是7400万，加起来就是2.3亿人口，加上伊朗就超过了三亿人口，再加上土耳其加上土耳其比较关系好的阿塞拜疆，还有呢后边俄罗斯关系好的雅美丽啊，总共这个地区就有了。"], "end_time": 231640, "begin_time": 223940, "words_info": [], "sn": "921026430611660805194", "corpus_no": "7133103994451137404"}, {"res": ["四亿人口，大家可以想一下，如果四亿人口万人无法从中挑拨离间的话，那么任何一个地方对它进行制裁，都难以城市。"], "end_time": 253160, "begin_time": 245480, "words_info": [], "sn": "145905596501660805194", "corpus_no": "7133103994448699472"}, {"res": ["好了，大家就会问一个问题，就是我在咱们视频开始说的哈萨克斯坦同不同意了？因为哈萨克斯坦啊，从苏联解体独立以后。"], "end_time": 266680, "begin_time": 258480, "words_info": [], "sn": "692595829081660805194", "corpus_no": "7133103994656123757"}, {"res": ["纳扎尔巴耶夫号称呢？他是一个平衡大师，他是擅长在三个鸡蛋上跳舞，至于是哪三个鸡蛋。"], "end_time": 279840, "begin_time": 271040, "words_info": [], "sn": "289458560171660805194", "corpus_no": "7133103994597045250"}, {"res": ["有有兴趣的话可以上网去查一下，那么暴乱之后，我们看到美国内置鸡蛋至少已经是出局了，为恶战争爆发以来，哈萨克斯坦方面的态度是非常明确的。"], "end_time": 291660, "begin_time": 282700, "words_info": [], "sn": "744978734921660805194", "corpus_no": "7133103994467880739"}, {"res": ["哈萨克斯坦就表示呢？他不支持俄罗斯对乌克兰采取特别军事行动，因为呢可以说是感同身受啊，这个斯坦方面也有几个周是说俄语的，但虽然有这种矛盾的存在。"], "end_time": 307119, "begin_time": 299180, "words_info": [], "sn": "110682227441660805195", "corpus_no": "7133103998806801606"}, {"res": ["但这并不影响哈萨克斯坦在重大的国家战略利益上面与俄罗斯保持一致，这就出现了西方报道的两个地方。"], "end_time": 331660, "begin_time": 318320, "words_info": [], "sn": "43257459381660805195", "corpus_no": "7133103998289390823"}, {"res": ["一个呢，就是中东的阿联酋，特别是他的迪拜，据说现在有十万俄罗斯人在那里生活和金鑫各种商业活动。"], "end_time": 342720, "begin_time": 332700, "words_info": [], "sn": "854212257371660805195", "corpus_no": "7133103998851833848"}, {"res": ["我们看到了西方的物资，包括药品，还有各种金融活动，都在迪拜绕过了西方国家对俄罗斯的制裁来进行。"], "end_time": 356420, "begin_time": 344660, "words_info": [], "sn": "242713329271660805195", "corpus_no": "7133103998236093268"}, {"res": ["另外一条通道就是啊哈萨克斯坦的阿斯塔纳，阿拉木图，如果说迪拜有十万俄罗斯人的话，那么在这个地方同样集中了大量离开俄罗斯的资本家。"], "end_time": 366480, "begin_time": 356900, "words_info": [], "sn": "568224550161660805195", "corpus_no": "7133103998823809448"}, {"res": ["企业家还有呢，科研人士，还有其他的相关人士，当然了，很多西方制裁俄罗斯的奢侈品也通过这些地方进入到俄罗斯的市场，假如这幅图画是成立的，就认真了，俄罗斯总统普京说的。"], "end_time": 383840, "begin_time": 373220, "words_info": [], "sn": "998045905481660805195", "corpus_no": "7133103998861165483"}, {"res": ["俄罗斯不会和世界隔绝，我们看到呢，一旦打通了厉害，这个重大的战略节点，那么俄罗斯它的东南边就是中国。"], "end_time": 403820, "begin_time": 393900, "words_info": [], "sn": "836947513451660805195", "corpus_no": "7133103999062337886"}, {"res": ["最南边是印度西南边，我们就是我们刚才的分析的伊朗和土耳其以及背后和他们相关的广阔的土地，这里边就包括了接近世界人口的一半。"], "end_time": 419080, "begin_time": 409060, "words_info": [], "sn": "895027595101660805195", "corpus_no": "7133103998859509151"}, {"res": ["从这个布局看，那么西方对俄罗斯的长期制裁也就破局了，所以正是在这个大背景下，俄罗斯和伊朗方面就签署了一个双边的协定，以后呢，要摆脱美元来进行结算。"], "end_time": 434560, "begin_time": 424960, "words_info": [], "sn": "8971261981660805196", "corpus_no": "7133104003098846457"}, {"res": ["同时，俄罗斯的国营天然气公司要对伊朗进行400亿美元的油气投资，因为伊朗呢有全世界排前几位的石油和天然气资源，而过去很长一段时间是缺乏投资的。"], "end_time": 454660, "begin_time": 444840, "words_info": [], "sn": "118143029281660805196", "corpus_no": "7133104003117650781"}, {"res": ["伊朗国营石油公司的CEO就是了，这笔投资是伊朗有史以来最大的油气投资，这几百亿美元真的投下去，他产出来的油气卖给谁？"], "end_time": 477280, "begin_time": 464220, "words_info": [], "sn": "632254435971660805196", "corpus_no": "7133104003157637563"}, {"res": ["大家也可以自行推测一下，我们再回到三个峰会的相关性，在德黑兰举行的峰会叫做阿斯塔纳进程峰会，她是2017年在阿斯塔纳，也就是哈萨克斯坦的首都举办的，不过呢，和哈萨克斯坦没有关系。"], "end_time": 491800, "begin_time": 479060, "words_info": [], "sn": "429346004681660805196", "corpus_no": "7133104003144680851"}, {"res": ["它是由俄罗斯，伊朗和土耳其三方作为担保国来促成叙利亚内战的停战和各方的和解，那么现在呢？这次峰会再度举办他的时机就爱人。"], "end_time": 509360, "begin_time": 502000, "words_info": [], "sn": "309655806361660805196", "corpus_no": "7133104003057009715"}, {"res": ["我们要特别看到叙利亚内战的停战居然没有美国，也没有他旁边的以色列，所以呢，这三个国家想谋划在中东和拜登举办的6+3+1峰会有何对抗之处？"], "end_time": 530040, "begin_time": 520500, "words_info": [], "sn": "347446699691660805196", "corpus_no": "7133104003210077994"}, {"res": ["就值得我们看未来中东的版图如何转移？在这个版图转移的过程当中，我们在看一个技术的细节问题。"], "end_time": 552420, "begin_time": 541800, "words_info": [], "sn": "629168294431660805196", "corpus_no": "7133104003056099094"}, {"res": ["好好呢，就是在叙利亚的部分地区，还有黎巴嫩的部分地区，以色列就发现了那个地方总是有无人机飞过来对以色列的设施进行袭击嗯？"], "end_time": 559940, "begin_time": 552920, "words_info": [], "sn": "821049638101660805196", "corpus_no": "7133104007444447869"}, {"res": ["或者呢，向加沙地带通过无人机来空投各种武器弹药，以及他们需要的其他伍兹，这就出现了美国和以色列想象逊尼派的。"], "end_time": 577020, "begin_time": 567480, "words_info": [], "sn": "9011170681660805197", "corpus_no": "7133104006496240984"}, {"res": ["百万国家推销的中东联合防空系统，这个系统主要针对的就是无人机，特别是无人机，对这个地方的油田和重要基础设施的袭击，而在过去一两年当中。"], "end_time": 591360, "begin_time": 582680, "words_info": [], "sn": "204482512561660805197", "corpus_no": "7133104007596895551"}, {"res": ["约旦，阿联酋和卡塔尔其实都和美国和以色列在这方面有了一些事实上的合作，但是呢，这次美国向沙特提出这个合作要求的时候，被沙特给明确的回绝了。"], "end_time": 609160, "begin_time": 600280, "words_info": [], "sn": "810353625971660805197", "corpus_no": "7133104007467948004"}, {"res": ["我们最后就谈一谈无人机的相关事情，无人机啊，现在在乌克兰的战场上面大显神通，从战争开始，他除了提供对方的军事动态，还包括直接打击对方的坦克装甲车，还有后方的。"], "end_time": 629260, "begin_time": 620780, "words_info": [], "sn": "124274815851660805197", "corpus_no": "7133104007525915593"}, {"res": ["运输给养的线路，在当前乌东地区的炮战当中，污染奇发挥更加重要的作用，他直接为双方的炮兵提供定位坐标，或者说是激光的导航。"], "end_time": 651380, "begin_time": 641360, "words_info": [], "sn": "133127429781660805197", "corpus_no": "7133104007350335997"}, {"res": ["俄罗斯呢？在以前一段时间，他不太重视无人机的发展，而恰好呢，伊朗在过去20年和美国以及以色列的对峙当中发展自己的不对称打击能力。"], "end_time": 668620, "begin_time": 658020, "words_info": [], "sn": "296948072761660805197", "corpus_no": "7133104007545902452"}, {"res": ["到现在呢，已经形成了独立的大规模自主的无人机生产线，有足够的无人机库存就就出现了美国的情报部门不断地向媒体放话说，伊朗准备向俄罗斯出口300价格无人机。"], "end_time": 683960, "begin_time": 675180, "words_info": [], "sn": "823752035171660805198", "corpus_no": "7133104011675430047"}, {"res": ["我们已经开始帮助俄罗斯的技术人员来进行相关的训练和后勤，俄俄罗斯呢，确实是需要这一批无人机，因为在战场上。"], "end_time": 703720, "begin_time": 696060, "words_info": [], "sn": "91273818431660805198", "corpus_no": "7133104011741672759"}, {"res": ["刚刚到位的美军多管火箭炮，海马斯也让俄罗斯在战术上遭遇了一些挫折，我们看到了在乌克兰的战场上，其实是俄罗斯的武器装备和北约的武器装备的一场全面较量，它包括后勤的支援。"], "end_time": 719860, "begin_time": 710380, "words_info": [], "sn": "517413270571660805198", "corpus_no": "7133104011631148585"}, {"res": ["包括军队信息系统的协同等等，当然，伊朗也乐于把自己的无人机拿到这个战场上来备，北约的武器进行较量，因为他毕竟和美国没有什么交情。"], "end_time": 741480, "begin_time": 732200, "words_info": [], "sn": "456404517381660805198", "corpus_no": "7133104011242884652"}, {"res": ["他也不怕美国的制裁和美国对他的暗杀行动，以上就是今天内容下一期再回。"], "end_time": 757057, "begin_time": 748240, "words_info": [], "sn": "576066998261660805198", "corpus_no": "7133104011786414390"}], "corpus_no": "7133103985909623595"}, "task_id": "62fdde825e17320001db71fa"}]},{"log_id": 16608076608232151, "tasks_info": [{"task_status": "Success", "task_result": {"result": ["最近网上可是吵开了锅，关于增城和插混的争论差不多要引发第三次网络世界大战了，我看到这个话题下面的一些视频啊，大部分都不太严谨啊，错误百出，那这部视频呢，我们会深入技术的底层逻辑来去仔细分析两者的优劣，不用担心看不懂哈。手机视频为一车首发，更多位排@的消息，欢迎上一直艾普，华为大嘴先是表示说增城落后的都是扯淡，隔天又补了个微博说增城模式是目前最适合新能源车的模式，并且感谢理想，为增城发展的探索理想，本人还比了个心然后我也拍的cor直接开喷，说增城落后是行业共识，大嘴他也不能乱说话。直接指责大醉过度营销，甚至李瑞峰转手就买的太姥要打脸，大嘴巴一时间增生和插混的争论啊，直接冲到了微博的热搜，不过在这次讨论讨论中的大嘴表现的异常冷静和个他全程没有参与话题的争论，然后我不小心打开了他们的微博，嗯。一目了然了吧？其实这里有一个尬点，那就是认真非之女姚安娜就是为牌的代言，去年十月刚公布的时候，我记得还有媒体用媒体用安娜莱来印证华为收费的话费的花费的话费的话，收费收费收费的我眼，所以李瑞峰开喷大嘴这最尴尬的莫不是姚安娜本人吗？好了，甜甜提要基本就到这里了解完再开始分析之前呢要先问大家一个问题，你觉得增城技术好还是串并联的差距更更更更更更更更更更更更更更呢播放？老早前大众的中国区ceo冯思翰其实也喷过增盛啊，他说，增城技术是落后的，跟李瑞峰呢，可以说是不谋而合了，其实从时间节点上来说，增城技术好像还真的是有那么一点落后，这怎么说呢？在之前的内容中，我提到过，实际是寂寞，其实最初诞生的上古时，奇奇奇奇奇奇奇奇奇奇奇奇奇奇奇奇奇奇奇奇没有机车，电动汽车都在马路上奔跑。属于是百家争鸣，百花齐放的一个时代，各种技术路线也都得到了验证和认可，都有着不小的规模量产，有趣的是，飞机难道保时捷自己的第一辆车，三个人能在基础上，为了达到的续航，他造了一台增程式的车，能让人们在1/3时间是在保时捷官网上啊，还能看到他们谦逊的标注出它是全球第一辆全混汽车。所以从这里也能看出其实增城在混动车型的历史中确实是个资格最老的那作为世界上最早的混动车型啊，能有那个仙仙不是仙本的动力来源，是驾驶员后座的后座的两客单缸发动机搭配两台发电机，总共可以输出3.6千瓦的电流，重达42千克的镍氢电池组啊，可以提供不到。十瓦时的存储能力沉淀的平地，续航里程为50公里，还有40升的邮箱去做奶妈，我要说的是这台车的时髦的地方还有很多，比如说四驱，轮毂电机，双发动机双发电机的增程系统等等等等，但是受制于当时电池技术的限制啊，这台车的整体能效可靠性慢慢在油车快速发展的面前失去了优势，这也是后来为啥飞机难得开始去做燃油车了。说话说花有重开日，虽然通用，宝马也都尝试过增城技术啊，但都属于是探索性质的，这增城技术呢？可以说是出出百年归来人士少年，而且全球哪儿都没去过？最后归到中国来了，随着理想蓝图，哎呀等等学习的推广以及产品的热销，在中国市场曾诚获得了第二春。增城的第二条为啥是在中国发生的呢？这跟他本身的原理，以及附带的特性有有关，增城市确实结构简单，和百年前的增城的增城逻辑还是一样的，这里面的主要动力模块依然是增城器，电池还有电机，只不过现在的增城方案采用了更大的电池，这里面包含密度和容量的提升，同时也使用了效率更高的增速器和电机，其实大家都会提到增城市串联式的插混系统啊！这是什么意思呢？从原理上讲就是发动机永远不直接参与驱动车辆只会发电驱动车辆形式的，只有电机，所以从驱动形式出发，你说增城是纯电驱动，没有任何的毛病，整套系统的工作原理啊，也比较简单，电池电量充足的情况下，电池的电会先给她电机驱动车辆进行式，也就是纯电性形式。电池电量不足的时候，那么增城器就会工作了，他不是单纯的只给电池充电啊，这是很多人的一个尝试性的错误，其实，增城器出来的电会分到两个地方，一个是电池，一个是驱动电机，当然，这个状态是动态变化的啊，而增城器会优先照顾电机这样的动力流动其实是最节省的，电机用不完的电才会分给电池。坚持就是个蓄水池，肯定是越大越好纯净形式其实还好，很多人诟病的是混动模式下增城器会脱裤子放屁，这是因为增城器的燃油经过了化学能动能电能动能的转化，根据能量守恒定律啊，还不如咱直接手动的来呢。这话我但是要先在一个场景，就是在一些高速工况下发动机一直是在最佳热效率区间工作的却只能发电，不能驱动车辆，这里面的能量转化理论上必然是浪费的，另外一个小缺点其实是电动车的一个通病，那就是低电量的状态下车辆的加速性的，它会下。除此以外，绝大部分的工矿串联的组合在经济性上都是更好的，在中级组场景下，由于增城汽车稳态工作的，所以效率得到了最大限度的利用，而这个时候她并不费用而增城，其本质还是以电驱动的，所以驾驶感受上不会有什么换挡的感觉，开起来和纯电车没有太大的不同，结构简单，优势突出重点，他还能绕开插混复杂的变速箱控制逻辑，还有一大堆的专利。加上国内电池行业的长足发展，大力实施方案在成本上也非常有优势，所以增城技术具备了可行性，这就非常适合新能源行业的新手操练呀，你可以看到国内的事理，比如最早的理想，塞利斯的篮蓝图，都选择的这个技术路径，实际的市场反馈也都不错，马上还有自由家，哪吒，石头等等也都跟进了这个技术进增城的市场份额正在快速扩大。嗯，不管是国际大厂还是咱们国内的自主品牌啊，他们对增城的业务其实是一直存在的，这是为什么呢？因为他们认为有效的串并联系统可以进一步改善，增城，也就是串联系统的能耗表现和加速性能，在结构上，我们简化去看啊，串并连的插混系统，其实只比增城多了一套换挡机构，也就是第二次，第二次，第二次，第二次，第二次，第二天气。动专用变速箱，当然了，有的车企会放进去一个档位，比如说比较比较慢，也有的会放在两个档位，比如说这次为拍的电视剧就是两个机械档位而直连档位的加入，让串并联模式的插混结构呢，即可以向串联增城车一样，工作还可以通过上为直驱车辆行使，甚至加速时还可以通过并联电机与发动机一起驱动车辆。我越多，理论上覆盖的场景也就越多，当然，控制逻辑的设定也是几何倍的难度，增加成本肯定会更高，但确实进一步拓展和丰富了更多的极限场景，理论上啊，串并联结构的插混确实是可以改善插混状态下的能耗表现已经加速性能了，唉，这么看的话，那插混就完美补齐了增城的缺点啊，是不是把增城按在地面上狠狠的摩擦嘛？理论是理论，我们回归现实状态啊，串并联插混的优势，一个是能力，一个是加速性能，而实际上，相比于曾诚来说，这两个优势并不明显，或者说体感并不强烈，先说能好在中低速状态下，哪怕是串并联的差分结构，他也得用增城模式去工作，因为这样最节能，那么两者的差距可以抹平。高速工况下确实只需效率会更高，也就是更省油，但这个占比，我想大家可以先想一下自己的实际价值，场景高速的占比会很多吗？拿个数据啊，你数据啊，在主要城市里存在形式，这里程占比超过64%的电，使用时长占比超过80%。而我要提醒你的是，现在的增城也好，串并联的插混也好，他们的电池都越做越大，也就是说你想在跑高速的时候去省钱，那你真不如多多的去充电，这个是最划算的，综合来说到底是不是串并联结构会更省油呢？这样说我还真说不来，就跟你们六三他是怎么变胖的？我怎么知道，他也说不清的呀，即使吃得多，又是喝的甜，然后再加上饮食不规律，这是一个综合性的问题啊，省油也是轮胎的尺寸，电机的效率，整车的几种发动机的效率都会很大程度上去影响他的原油行，而对于加速来说，其实也是一样的，不一定串并联插混的加速就一定快。我看网上对这个的技术争论还挺多的，那举个例子，增城的加速快慢，主要是取决于电机的性能上限啊，也就是它的扭矩和功率的大小，将假如全力加速增城器和电机的功率满足不了电机的上线，那么直驱加起来可能会快那么一点点。反之，满足的了，那么直趋挡位的加入，反而会使这套系统变得更慢，当然了，这只是单纯的一个探讨，因为加速性能本身还关于轮胎性能悬挂支撑性大班响应时间，电池充放电效率啊等等等所所以一句串名单结构加速比增城快，这个肯定是不对的，其实到这里啊，大家应该明白了吧？增城和插混其实是可以炒到下一个世界的，因为没有人可以把他们所有的变量。控制清楚去进行对比，人家说我们要么把问题换一个位置的电池贴上去，还有控制他的体重，要么就是把未来换一个增城，然后去进行对，不然这个争论永远是无敌的，就跟先有鸡还是先有蛋一样，所以以后有人炒作这个问题的时候，直接把我的视频甩给他。增城技术到底落后吗？这个问题本身其实他就是有问题的，就像你说你是东西吗？这本身就是带有预设立场的呀，回答必须嘿嘿嘿百这是个圈套，你看它的原著电视剧说最好是索尼991年搞出来的，你能说他落后吗？但是他改变了整个汽车的动力模式，最近的例子啊，苹果还没有芯片使用的，用的用的用统一内存架构设计啊，自己的app上已经用过了呀。这部妨碍m1的性能炸裂，其实增城技术在国内的第二春对整个汽车行业的影响是巨大的，他带来了大电池的大电池的大电池的大电池卡，绿卡，绿卡，绿卡存在即合理增城已经在质疑声中卖的不少了，没开过了，大家就别跟着起哄了，可以去试一下，而插混的技术路线之争，其实也不仅限于串并联和增城。比如电视剧的几个档位会更合适呢？电梯的位置是放在p3p2还是p2.5上的，这都是无解的话题，除非你控制所有变量，我觉得买增城的出发点就是纯电的驾驶场景为主，偶尔有一些长途，所以直接先想个事加油而已，这也是新势力切入增城的一个主要想法，以纯电驱动一些，而第二次t的串并联插混，就是在追求理论上的长尾优势超越。在电池越做越大的情况下，这点优势真的有必要吗？不如好好想想怎么把插混系统的成本降下来？多给消费者些实惠，这个是最实在的，最后，曾诚和第二次t的车主呢，我觉得可以在评论区说说自己的实际感受啊，我们交流交流交流体会，好累，如果这一些视频您觉得有用的话，欢迎点赞，评论以及转给那些跟你谈过的朋友，我是这里，我们下期再见。拜拜孔铭铭问你个问题，到底是增强了还是串门连着插混好？这边是增城这边是插混，你选增城还是插会？你怎么你怎么这么多变了？你到底选哪一个啊？诶诶诶，生气了。嗯。"], "audio_duration": 770476, "detailed_result": [{"res": ["最近网上可是吵开了锅，关于增城和插混的争论差不多要引发第三次网络世界大战了，我看到这个话题下面的一些视频啊，大部分都不太严谨啊，错误百出，那这部视频呢，我们会深入技术的底层逻辑来去仔细分析两者的优劣，不用担心看不懂哈。"], "end_time": 14100, "begin_time": 1960, "words_info": [], "sn": "727329947491660805077", "corpus_no": "7133103496332621231"}, {"res": ["手机视频为一车首发，更多位排@的消息，欢迎上一直艾普，华为大嘴先是表示说增城落后的都是扯淡，隔天又补了个微博说增城模式是目前最适合新能源车的模式，并且感谢理想，为增城发展的探索理想，本人还比了个心然后我也拍的cor直接开喷，说增城落后是行业共识，大嘴他也不能乱说话。"], "end_time": 31060, "begin_time": 21240, "words_info": [], "sn": "20402134051660805078", "corpus_no": "7133103495691488670"}, {"res": ["直接指责大醉过度营销，甚至李瑞峰转手就买的太姥要打脸，大嘴巴一时间增生和插混的争论啊，直接冲到了微博的热搜，不过在这次讨论讨论中的大嘴表现的异常冷静和个他全程没有参与话题的争论，然后我不小心打开了他们的微博，嗯。"], "end_time": 62020, "begin_time": 48020, "words_info": [], "sn": "502453261871660805078", "corpus_no": "7133103496374613620"}, {"res": ["一目了然了吧？其实这里有一个尬点，那就是认真非之女姚安娜就是为牌的代言，去年十月刚公布的时候，我记得还有媒体用媒体用安娜莱来印证华为收费的话费的花费的话费的话，收费收费收费的我眼，所以李瑞峰开喷大嘴这最尴尬的莫不是姚安娜本人吗？好了，甜甜提要基本就到这里了解完再开始分析之前呢要先问大家一个问题，你觉得增城技术好还是串并联的差距更更更更更更更更更更更更更更呢播放？"], "end_time": 82640, "begin_time": 68960, "words_info": [], "sn": "468274725781660805078", "corpus_no": "7133103496248176190"}, {"res": ["老早前大众的中国区ceo冯思翰其实也喷过增盛啊，他说，增城技术是落后的，跟李瑞峰呢，可以说是不谋而合了，其实从时间节点上来说，增城技术好像还真的是有那么一点落后，这怎么说呢？在之前的内容中，我提到过，实际是寂寞，其实最初诞生的上古时，奇奇奇奇奇奇奇奇奇奇奇奇奇奇奇奇奇奇奇奇没有机车，电动汽车都在马路上奔跑。"], "end_time": 106940, "begin_time": 98320, "words_info": [], "sn": "848197224261660805078", "corpus_no": "7133103496309410716"}, {"res": ["属于是百家争鸣，百花齐放的一个时代，各种技术路线也都得到了验证和认可，都有着不小的规模量产，有趣的是，飞机难道保时捷自己的第一辆车，三个人能在基础上，为了达到的续航，他造了一台增程式的车，能让人们在1/3时间是在保时捷官网上啊，还能看到他们谦逊的标注出它是全球第一辆全混汽车。"], "end_time": 129880, "begin_time": 122620, "words_info": [], "sn": "86029391671660805078", "corpus_no": "7133103495701425802"}, {"res": ["所以从这里也能看出其实增城在混动车型的历史中确实是个资格最老的那作为世界上最早的混动车型啊，能有那个仙仙不是仙本的动力来源，是驾驶员后座的后座的两客单缸发动机搭配两台发电机，总共可以输出3.6千瓦的电流，重达42千克的镍氢电池组啊，可以提供不到。"], "end_time": 163400, "begin_time": 149400, "words_info": [], "sn": "11352141961660805079", "corpus_no": "7133103500200210642"}, {"res": ["十瓦时的存储能力沉淀的平地，续航里程为50公里，还有40升的邮箱去做奶妈，我要说的是这台车的时髦的地方还有很多，比如说四驱，轮毂电机，双发动机双发电机的增程系统等等等等，但是受制于当时电池技术的限制啊，这台车的整体能效可靠性慢慢在油车快速发展的面前失去了优势，这也是后来为啥飞机难得开始去做燃油车了。"], "end_time": 184320, "begin_time": 172660, "words_info": [], "sn": "793734080221660805079", "corpus_no": "7133103500616723280"}, {"res": ["说话说花有重开日，虽然通用，宝马也都尝试过增城技术啊，但都属于是探索性质的，这增城技术呢？可以说是出出百年归来人士少年，而且全球哪儿都没去过？最后归到中国来了，随着理想蓝图，哎呀等等学习的推广以及产品的热销，在中国市场曾诚获得了第二春。"], "end_time": 214480, "begin_time": 200540, "words_info": [], "sn": "497543395521660805079", "corpus_no": "7133103500554848187"}, {"res": ["增城的第二条为啥是在中国发生的呢？这跟他本身的原理，以及附带的特性有有关，增城市确实结构简单，和百年前的增城的增城逻辑还是一样的，这里面的主要动力模块依然是增城器，电池还有电机，只不过现在的增城方案采用了更大的电池，这里面包含密度和容量的提升，同时也使用了效率更高的增速器和电机，其实大家都会提到增城市串联式的插混系统啊！"], "end_time": 234180, "begin_time": 222780, "words_info": [], "sn": "622237746721660805079", "corpus_no": "7133103500495671519"}, {"res": ["这是什么意思呢？从原理上讲就是发动机永远不直接参与驱动车辆只会发电驱动车辆形式的，只有电机，所以从驱动形式出发，你说增城是纯电驱动，没有任何的毛病，整套系统的工作原理啊，也比较简单，电池电量充足的情况下，电池的电会先给她电机驱动车辆进行式，也就是纯电性形式。"], "end_time": 263880, "begin_time": 250880, "words_info": [], "sn": "488817350941660805079", "corpus_no": "7133103500596604964"}, {"res": ["电池电量不足的时候，那么增城器就会工作了，他不是单纯的只给电池充电啊，这是很多人的一个尝试性的错误，其实，增城器出来的电会分到两个地方，一个是电池，一个是驱动电机，当然，这个状态是动态变化的啊，而增城器会优先照顾电机这样的动力流动其实是最节省的，电机用不完的电才会分给电池。"], "end_time": 286900, "begin_time": 274320, "words_info": [], "sn": "7284381791660805080", "corpus_no": "7133103504754684900"}, {"res": ["坚持就是个蓄水池，肯定是越大越好纯净形式其实还好，很多人诟病的是混动模式下增城器会脱裤子放屁，这是因为增城器的燃油经过了化学能动能电能动能的转化，根据能量守恒定律啊，还不如咱直接手动的来呢。"], "end_time": 309400, "begin_time": 300480, "words_info": [], "sn": "27630522601660805080", "corpus_no": "7133103504326677814"}, {"res": ["这话我但是要先在一个场景，就是在一些高速工况下发动机一直是在最佳热效率区间工作的却只能发电，不能驱动车辆，这里面的能量转化理论上必然是浪费的，另外一个小缺点其实是电动车的一个通病，那就是低电量的状态下车辆的加速性的，它会下。"], "end_time": 330180, "begin_time": 318640, "words_info": [], "sn": "636652248411660805080", "corpus_no": "7133103505019477688"}, {"res": ["除此以外，绝大部分的工矿串联的组合在经济性上都是更好的，在中级组场景下，由于增城汽车稳态工作的，所以效率得到了最大限度的利用，而这个时候她并不费用而增城，其本质还是以电驱动的，所以驾驶感受上不会有什么换挡的感觉，开起来和纯电车没有太大的不同，结构简单，优势突出重点，他还能绕开插混复杂的变速箱控制逻辑，还有一大堆的专利。"], "end_time": 355960, "begin_time": 343380, "words_info": [], "sn": "103765434371660805080", "corpus_no": "7133103504767020324"}, {"res": ["加上国内电池行业的长足发展，大力实施方案在成本上也非常有优势，所以增城技术具备了可行性，这就非常适合新能源行业的新手操练呀，你可以看到国内的事理，比如最早的理想，塞利斯的篮蓝图，都选择的这个技术路径，实际的市场反馈也都不错，马上还有自由家，哪吒，石头等等也都跟进了这个技术进增城的市场份额正在快速扩大。"], "end_time": 382220, "begin_time": 371440, "words_info": [], "sn": "627506417611660805080", "corpus_no": "7133103504938962067"}, {"res": ["嗯，不管是国际大厂还是咱们国内的自主品牌啊，他们对增城的业务其实是一直存在的，这是为什么呢？因为他们认为有效的串并联系统可以进一步改善，增城，也就是串联系统的能耗表现和加速性能，在结构上，我们简化去看啊，串并连的插混系统，其实只比增城多了一套换挡机构，也就是第二次，第二次，第二次，第二次，第二次，第二天气。"], "end_time": 397320, "begin_time": 396300, "words_info": [], "sn": "13226595071660805081", "corpus_no": "7133103509049448672"}, {"res": ["动专用变速箱，当然了，有的车企会放进去一个档位，比如说比较比较慢，也有的会放在两个档位，比如说这次为拍的电视剧就是两个机械档位而直连档位的加入，让串并联模式的插混结构呢，即可以向串联增城车一样，工作还可以通过上为直驱车辆行使，甚至加速时还可以通过并联电机与发动机一起驱动车辆。"], "end_time": 433740, "begin_time": 420700, "words_info": [], "sn": "4059881791660805081", "corpus_no": "7133103509218929185"}, {"res": ["我越多，理论上覆盖的场景也就越多，当然，控制逻辑的设定也是几何倍的难度，增加成本肯定会更高，但确实进一步拓展和丰富了更多的极限场景，理论上啊，串并联结构的插混确实是可以改善插混状态下的能耗表现已经加速性能了，唉，这么看的话，那插混就完美补齐了增城的缺点啊，是不是把增城按在地面上狠狠的摩擦嘛？"], "end_time": 457260, "begin_time": 445800, "words_info": [], "sn": "458925128301660805081", "corpus_no": "7133103509257501591"}, {"res": ["理论是理论，我们回归现实状态啊，串并联插混的优势，一个是能力，一个是加速性能，而实际上，相比于曾诚来说，这两个优势并不明显，或者说体感并不强烈，先说能好在中低速状态下，哪怕是串并联的差分结构，他也得用增城模式去工作，因为这样最节能，那么两者的差距可以抹平。"], "end_time": 485780, "begin_time": 474200, "words_info": [], "sn": "296765389811660805081", "corpus_no": "7133103509201646451"}, {"res": ["高速工况下确实只需效率会更高，也就是更省油，但这个占比，我想大家可以先想一下自己的实际价值，场景高速的占比会很多吗？拿个数据啊，你数据啊，在主要城市里存在形式，这里程占比超过64%的电，使用时长占比超过80%。"], "end_time": 511560, "begin_time": 497540, "words_info": [], "sn": "24015484251660805081", "corpus_no": "7133103509092094772"}, {"res": ["而我要提醒你的是，现在的增城也好，串并联的插混也好，他们的电池都越做越大，也就是说你想在跑高速的时候去省钱，那你真不如多多的去充电，这个是最划算的，综合来说到底是不是串并联结构会更省油呢？这样说我还真说不来，就跟你们六三他是怎么变胖的？"], "end_time": 530700, "begin_time": 517180, "words_info": [], "sn": "466309759531660805081", "corpus_no": "7133103513530636945"}, {"res": ["我怎么知道，他也说不清的呀，即使吃得多，又是喝的甜，然后再加上饮食不规律，这是一个综合性的问题啊，省油也是轮胎的尺寸，电机的效率，整车的几种发动机的效率都会很大程度上去影响他的原油行，而对于加速来说，其实也是一样的，不一定串并联插混的加速就一定快。"], "end_time": 543220, "begin_time": 541900, "words_info": [], "sn": "229079091201660805081", "corpus_no": "7133103508632145046"}, {"res": ["我看网上对这个的技术争论还挺多的，那举个例子，增城的加速快慢，主要是取决于电机的性能上限啊，也就是它的扭矩和功率的大小，将假如全力加速增城器和电机的功率满足不了电机的上线，那么直驱加起来可能会快那么一点点。"], "end_time": 575920, "begin_time": 565560, "words_info": [], "sn": "97760273881660805082", "corpus_no": "7133103512942514145"}, {"res": ["反之，满足的了，那么直趋挡位的加入，反而会使这套系统变得更慢，当然了，这只是单纯的一个探讨，因为加速性能本身还关于轮胎性能悬挂支撑性大班响应时间，电池充放电效率啊等等等所所以一句串名单结构加速比增城快，这个肯定是不对的，其实到这里啊，大家应该明白了吧？增城和插混其实是可以炒到下一个世界的，因为没有人可以把他们所有的变量。"], "end_time": 596340, "begin_time": 584500, "words_info": [], "sn": "472413393241660805082", "corpus_no": "7133103513502043257"}, {"res": ["控制清楚去进行对比，人家说我们要么把问题换一个位置的电池贴上去，还有控制他的体重，要么就是把未来换一个增城，然后去进行对，不然这个争论永远是无敌的，就跟先有鸡还是先有蛋一样，所以以后有人炒作这个问题的时候，直接把我的视频甩给他。"], "end_time": 625280, "begin_time": 612920, "words_info": [], "sn": "26324951841660805082", "corpus_no": "7133103512890153300"}, {"res": ["增城技术到底落后吗？这个问题本身其实他就是有问题的，就像你说你是东西吗？这本身就是带有预设立场的呀，回答必须嘿嘿嘿百这是个圈套，你看它的原著电视剧说最好是索尼991年搞出来的，你能说他落后吗？但是他改变了整个汽车的动力模式，最近的例子啊，苹果还没有芯片使用的，用的用的用统一内存架构设计啊，自己的app上已经用过了呀。"], "end_time": 644720, "begin_time": 633520, "words_info": [], "sn": "353357080311660805082", "corpus_no": "7133103513452693110"}, {"res": ["这部妨碍m1的性能炸裂，其实增城技术在国内的第二春对整个汽车行业的影响是巨大的，他带来了大电池的大电池的大电池的大电池卡，绿卡，绿卡，绿卡存在即合理增城已经在质疑声中卖的不少了，没开过了，大家就别跟着起哄了，可以去试一下，而插混的技术路线之争，其实也不仅限于串并联和增城。"], "end_time": 674880, "begin_time": 660860, "words_info": [], "sn": "74905736791660805083", "corpus_no": "7133103517186613572"}, {"res": ["比如电视剧的几个档位会更合适呢？电梯的位置是放在p3p2还是p2.5上的，这都是无解的话题，除非你控制所有变量，我觉得买增城的出发点就是纯电的驾驶场景为主，偶尔有一些长途，所以直接先想个事加油而已，这也是新势力切入增城的一个主要想法，以纯电驱动一些，而第二次t的串并联插混，就是在追求理论上的长尾优势超越。"], "end_time": 702500, "begin_time": 688500, "words_info": [], "sn": "83123777321660805083", "corpus_no": "7133103517216535003"}, {"res": ["在电池越做越大的情况下，这点优势真的有必要吗？不如好好想想怎么把插混系统的成本降下来？多给消费者些实惠，这个是最实在的，最后，曾诚和第二次t的车主呢，我觉得可以在评论区说说自己的实际感受啊，我们交流交流交流体会，好累，如果这一些视频您觉得有用的话，欢迎点赞，评论以及转给那些跟你谈过的朋友，我是这里，我们下期再见。"], "end_time": 726840, "begin_time": 716780, "words_info": [], "sn": "412202837821660805083", "corpus_no": "7133103517834619892"}, {"res": ["拜拜孔铭铭问你个问题，到底是增强了还是串门连着插混好？这边是增城这边是插混，你选增城还是插会？"], "end_time": 745900, "begin_time": 742360, "words_info": [], "sn": "699812156431660805083", "corpus_no": "7133103517777211697"}, {"res": ["你怎么你怎么这么多变了？"], "end_time": 758480, "begin_time": 755580, "words_info": [], "sn": "491062724861660805083", "corpus_no": "7133103517748023223"}, {"res": ["你到底选哪一个啊？"], "end_time": 761160, "begin_time": 759240, "words_info": [], "sn": "84133313761660805083", "corpus_no": "7133103517656376051"}, {"res": ["诶诶诶，生气了。"], "end_time": 767060, "begin_time": 764620, "words_info": [], "sn": "319263914361660805083", "corpus_no": "7133103517848155587"}, {"res": ["嗯。"], "end_time": 768055, "begin_time": 767180, "words_info": [], "sn": "555703671331660805083", "corpus_no": "7133103517877532443"}], "corpus_no": "7133103496332621231"}, "task_id": "62fdde825e17320001db71fb"}]},{"log_id": 16608076611684575, "tasks_info": [{"task_status": "Success", "task_result": {"result": ["来了来了，她终于来了。那就是神了，他这样让孩子们进一步措施。这里是不加片方饭，尽量客观，全心全意为人民院线排雷的乡下想象院线测评。这次我们终于等来了，就是制作独行月球之前看预告有沈腾就已经有想看的冲动了，这一次看到有点硬，就直接买票，就为了能在上映这一天给大家热乎的推荐嗯。视频制作不易，希望三年多多鼓励，我现在这里立刻覆盖着这部电影，票房就是没成为今年的冠亚军，我就把这几部电影里的台词都手抄一遍，大家都是见证人，好社会电影。献给大家，无剧透，梳理剧情，话说有一棵叫做派的小行星会撞击地球人类在月球上建立了阅读计划，通过核弹炸和小型行星，如果说就是御盾计划的维修师，他暗恋指挥长马什么星什么蓝星满满什么？他暗恋只会让马兰星可不巧派提前来了，于是行动提前，月球上所有人员都撤离月球只有多忽略，在自己的努力下，没有乘坐火箭独自留在的月球，而多过月在月球上看着小行星坠落地球，以为自己是宇宙中剩下的最后一个人类。于是决定自我了结，撑死自己的计划失败后，他决定和安眠药，但是把手安眠药的是基地里的另一个生物，刚刚他也没有想到自己在月球上的一举一动都被地球实时转播针射死现场。原来地球并没有被毁灭，就是深海和科技倒退了30年月球上了两个难兄难弟就成为了地球上的希望之光。就是通讯的恢复地域之间也开始了营救计划。我敢说这部电影是目前开心麻花出品电影里最好的一部。之前的几部喜剧电影总会给人一种土土的感觉，感觉出的好像以外没有什么值得可夸的了。但这部独行月球真的让我觉得这会是近几年国产喜剧的一个标杆，喜剧，除了让人发笑，让人感动和让人思考，这些升华的内容会是之后喜剧电影创作方向，这是开心麻花的一小步，也是电影的一大部，有哭有笑，这是这部电影最亮眼的地方，全片除了结尾，我觉得最好的，最好的一点就是全世界的人用手电筒给读者说传递消息，不知道大家是否也喜欢这一段。结尾和彩蛋也是近几年国产电影里最感人，最有想象力，最浪漫的快，看到结尾的时候，我就想要是俗套剧情的话，我就直接怒打一星诶，但结果效果还是很不错的，大家可以期待一下，除了显而易见的笑话外，电影里还埋藏了一些小彩蛋。比如各个角色的名字都郭跃和马兰星一个月亮一个地球长远饰演朱皮特，也就是木星猪皮的拉姆杨紫饰演维纳斯，也就是金星为哪李成儒饰演孙光洋不用说就是太阳。黄子韬这个啊，哎，不对啊，这个这个代数怎么会说话？知道吗是说话呀，就是音画不同步。我能不知道吗？没有，其实真的是他以前遇到过的演出事故，当然在电影里，你还会看到吴京的梗，201太空漫游的致敬，还能看到林家里所有人举起手电筒，以及我最喜欢的英文歌，flyme出的木。有趣的是，如果你也是a瓦处，你会发现基地太空舱天花板上有一只动画旋转的恐龙分不成这是。嗯嗯。在这里还有单独夸一下金刚狼的演员，没错，这袋鼠是CG合成的，他的演员是好汉，为了演好这个非人类角色，她去了一年的动物，观察袋鼠的习性动作，甚至杀，今后还有一些代数后遗症。这才有了全世界顶尖的表演，在他身上我真的看到了理想中一样的努力，希望他会获得一个最佳男配角，这部电影个制作人员都下了很大的辛苦，在国产喜剧里，这阵仗属实是第一次，希望你能看到演职人员表作为对他们的秩序，还能看到金刚镯跟你说再见，不过说实话，如果你是想看一部从头笑到尾的电影。那么，独行月球可能会让你失望，在前半段密集的笑点后，到了后半段，科幻的元素逐渐占主导，但这并不意味着无聊，而是遇到结尾，他又会抓着你的注意力。相信我，这真的不是一部简单的喜剧，她更是国产科幻的支柱，可以和流浪地球一起成为中国科幻电影代表作的佳作电影，有得到国家航天中心的帮助，所以里面对地球环境的还原和太空生活都有科学依据，我看到这场座无虚席，还有些家长带着小朋友一起看，或许这部电影里的航天知识。激发这些小朋友在未来成为航天爱好者，或者成为新一代航天工作者，小女孩儿可能会成为像马拉星和王亚平一样坚强，勇敢，帅气的女航天员蛋吗？这部电影的价值就不是一张电影票能衡量的。说到底，这部电影不是简单的喜剧，是因为他言之有物，而这个物就是希望在原版漫画中独孤说是这样给人希望的。断断续续的信号，让人们不能看到独孤月的一举一动，他拿出走神时，被人们以为是认真学习，她减肥时举哑铃，让自暴自弃的地球废宅开始锻炼，他做人偶时，手里只剩一根骨架，让失去信仰的人重新找到光明。这些在电影里改为金刚鼠尾巴勿碰电线，让独孤月误以为是地球送来的信号，开始计划回到地球，而人类也看着独孤月自就燃起了末世里的希望，漫画和电影里。也并非是明确的，而是误会很无情地说，这个世界就是苦恼比快乐多一点，但是有很多苦恼是自己不知足，你想要a，但是生活只给了你b，但是在别人眼里你却是最好的，你看，这不苦恼就来了嘛，但是独行月球中误会带来的希望不也是本身对活下去有新年才会被发现的吗？尤其是在现在，全世界的人和病毒打了两年半，生活并没有改善全世界的人都感染了一种精神病毒，我们看到了太多魔幻的新闻。人与人之间越来越远，怀疑和歧视这些症状，没有药物去遗址，人们只能在互联网上吵来吵去，为了体现只有自己满足的优越感。然而，这种吵架对世界好吗？既不好也不坏，对世界一点影响也没有我们现在需要的是一个希望能让所有人一起携手度过难关的希望，同样的中国电影也需要一个希望。有很多人说，为什么要在科幻上贴上一个喜剧的标签？但是能出现科幻喜剧的类型，恰恰说明中国科幻电影要走一条更丰富的路，科幻电影不只是科学家，科幻爱好者的电影，他更是激发每个人想要探索的电影，也是推进电影工业化的电影。我们都知道，这几年从电影制作到电影放映，每个环节都遇到了不小的挫折，每个观众没有好电影看，每个电影人也没有好日子过。当我看到地球上每个人拿起手电筒，用点点微光拼成文字，要给自杀的独孤月一次，希望我在看满场的观众，我就在想。原来，举起手电筒的人不是他们，而是我们一行刚开始男人，我那服总裁跳楼自杀了，也有的电影院倒闭了，我们的生活也受到了这样的影响。我们和电影里的地球灾民一样，比他们希望的是独孤月一个干什么事都在中间的独姑娘一个普普通通是他的人生碌碌无为是他的日常的独孤雨？他是足够月也可以是你也可以是别人希望就来自于普通人，或许是我，也或许就是你说的希望我也想到最近火热的二舅，他就和独孤月一样，他们不是审议治不好事业的精神内好。能治好的只有一个个努力活出自己的普通人，所以这部电影我给他的评分是8.0，不知道这分数是低的还是高的。视频的最后分享，尹鸿教授的一句话，她是中国电影研究领域的大牛之一，它在2020年来到我们学校讲座，说下了这样的话。其实反过来也有说明这个定价行。没有善良的，很美的东西，其实观众慢慢的回去能接受我一定的接受，而反而反而，即便是勇气看起来的。很利息那些电影或者是他不是那么强劲军训的历史，但是如果他能够在表达审美经验和道德情感上有巨大的吸引力和极致感受感受，它也能引起观众观众观众。比如说我们参与策划。"], "audio_duration": 590081, "detailed_result": [{"res": ["来了来了，她终于来了。"], "end_time": 3820, "begin_time": 400, "words_info": [], "sn": "833943068711660805043", "corpus_no": "7133103345832911565"}, {"res": ["那就是神了，他这样让孩子们进一步措施。"], "end_time": 7840, "begin_time": 4300, "words_info": [], "sn": "767153837011660805043", "corpus_no": "7133103345867432895"}, {"res": ["这里是不加片方饭，尽量客观，全心全意为人民院线排雷的乡下想象院线测评。"], "end_time": 16900, "begin_time": 9740, "words_info": [], "sn": "845094929131660805043", "corpus_no": "7133103345866995341"}, {"res": ["这次我们终于等来了，就是制作独行月球之前看预告有沈腾就已经有想看的冲动了，这一次看到有点硬，就直接买票，就为了能在上映这一天给大家热乎的推荐嗯。"], "end_time": 30800, "begin_time": 17500, "words_info": [], "sn": "101955299481660805043", "corpus_no": "7133103345923886918"}, {"res": ["视频制作不易，希望三年多多鼓励，我现在这里立刻覆盖着这部电影，票房就是没成为今年的冠亚军，我就把这几部电影里的台词都手抄一遍，大家都是见证人，好社会电影。"], "end_time": 38940, "begin_time": 31500, "words_info": [], "sn": "658598209781660805043", "corpus_no": "7133103345858878446"}, {"res": ["献给大家，无剧透，梳理剧情，话说有一棵叫做派的小行星会撞击地球人类在月球上建立了阅读计划，通过核弹炸和小型行星，如果说就是御盾计划的维修师，他暗恋指挥长马什么星什么蓝星满满什么？"], "end_time": 57100, "begin_time": 45940, "words_info": [], "sn": "72315169191660805044", "corpus_no": "7133103349655264927"}, {"res": ["他暗恋只会让马兰星可不巧派提前来了，于是行动提前，月球上所有人员都撤离月球只有多忽略，在自己的努力下，没有乘坐火箭独自留在的月球，而多过月在月球上看着小行星坠落地球，以为自己是宇宙中剩下的最后一个人类。"], "end_time": 76900, "begin_time": 65040, "words_info": [], "sn": "468109581541660805043", "corpus_no": "7133103350216229058"}, {"res": ["于是决定自我了结，撑死自己的计划失败后，他决定和安眠药，但是把手安眠药的是基地里的另一个生物，刚刚他也没有想到自己在月球上的一举一动都被地球实时转播针射死现场。"], "end_time": 87660, "begin_time": 85340, "words_info": [], "sn": "63573518531660805044", "corpus_no": "7133103350304608452"}, {"res": ["原来地球并没有被毁灭，就是深海和科技倒退了30年月球上了两个难兄难弟就成为了地球上的希望之光。"], "end_time": 112640, "begin_time": 103200, "words_info": [], "sn": "233673098921660805044", "corpus_no": "7133103350199968266"}, {"res": ["就是通讯的恢复地域之间也开始了营救计划。"], "end_time": 117185, "begin_time": 113140, "words_info": [], "sn": "406082747781660805044", "corpus_no": "7133103350431657448"}, {"res": ["我敢说这部电影是目前开心麻花出品电影里最好的一部。"], "end_time": 123105, "begin_time": 117720, "words_info": [], "sn": "517382063281660805044", "corpus_no": "7133103350206428675"}, {"res": ["之前的几部喜剧电影总会给人一种土土的感觉，感觉出的好像以外没有什么值得可夸的了。"], "end_time": 130780, "begin_time": 123460, "words_info": [], "sn": "935124408601660805044", "corpus_no": "7133103350175834455"}, {"res": ["但这部独行月球真的让我觉得这会是近几年国产喜剧的一个标杆，喜剧，除了让人发笑，让人感动和让人思考，这些升华的内容会是之后喜剧电影创作方向，这是开心麻花的一小步，也是电影的一大部，有哭有笑，这是这部电影最亮眼的地方，全片除了结尾，我觉得最好的，最好的一点就是全世界的人用手电筒给读者说传递消息，不知道大家是否也喜欢这一段。"], "end_time": 141360, "begin_time": 131300, "words_info": [], "sn": "532437751871660805044", "corpus_no": "7133103350171529857"}, {"res": ["结尾和彩蛋也是近几年国产电影里最感人，最有想象力，最浪漫的快，看到结尾的时候，我就想要是俗套剧情的话，我就直接怒打一星诶，但结果效果还是很不错的，大家可以期待一下，除了显而易见的笑话外，电影里还埋藏了一些小彩蛋。"], "end_time": 173440, "begin_time": 161920, "words_info": [], "sn": "5887497331660805044", "corpus_no": "7133103349496626068"}, {"res": ["比如各个角色的名字都郭跃和马兰星一个月亮一个地球长远饰演朱皮特，也就是木星猪皮的拉姆杨紫饰演维纳斯，也就是金星为哪李成儒饰演孙光洋不用说就是太阳。"], "end_time": 194820, "begin_time": 181820, "words_info": [], "sn": "496039365351660805044", "corpus_no": "7133103350346721470"}, {"res": ["黄子韬这个啊，哎，不对啊，这个这个代数怎么会说话？"], "end_time": 202895, "begin_time": 199020, "words_info": [], "sn": "13558628061660805045", "corpus_no": "7133103353874672719"}, {"res": ["知道吗是说话呀，就是音画不同步。"], "end_time": 206375, "begin_time": 203340, "words_info": [], "sn": "8716179551660805045", "corpus_no": "7133103354425548792"}, {"res": ["我能不知道吗？没有，其实真的是他以前遇到过的演出事故，当然在电影里，你还会看到吴京的梗，201太空漫游的致敬，还能看到林家里所有人举起手电筒，以及我最喜欢的英文歌，flyme出的木。"], "end_time": 216740, "begin_time": 206820, "words_info": [], "sn": "375491793451660805045", "corpus_no": "7133103354518487538"}, {"res": ["有趣的是，如果你也是a瓦处，你会发现基地太空舱天花板上有一只动画旋转的恐龙分不成这是。"], "end_time": 231020, "begin_time": 223700, "words_info": [], "sn": "66473720241660805045", "corpus_no": "7133103354079246047"}, {"res": ["嗯嗯。"], "end_time": 239735, "begin_time": 235280, "words_info": [], "sn": "84913255501660805045", "corpus_no": "7133103354017904698"}, {"res": ["在这里还有单独夸一下金刚狼的演员，没错，这袋鼠是CG合成的，他的演员是好汉，为了演好这个非人类角色，她去了一年的动物，观察袋鼠的习性动作，甚至杀，今后还有一些代数后遗症。"], "end_time": 252820, "begin_time": 240660, "words_info": [], "sn": "439954735221660805045", "corpus_no": "7133103354611942243"}, {"res": ["这才有了全世界顶尖的表演，在他身上我真的看到了理想中一样的努力，希望他会获得一个最佳男配角，这部电影个制作人员都下了很大的辛苦，在国产喜剧里，这阵仗属实是第一次，希望你能看到演职人员表作为对他们的秩序，还能看到金刚镯跟你说再见，不过说实话，如果你是想看一部从头笑到尾的电影。"], "end_time": 267860, "begin_time": 255480, "words_info": [], "sn": "627877099891660805045", "corpus_no": "7133103354678353725"}, {"res": ["那么，独行月球可能会让你失望，在前半段密集的笑点后，到了后半段，科幻的元素逐渐占主导，但这并不意味着无聊，而是遇到结尾，他又会抓着你的注意力。"], "end_time": 292260, "begin_time": 282080, "words_info": [], "sn": "820699881131660805045", "corpus_no": "7133103358770877587"}, {"res": ["相信我，这真的不是一部简单的喜剧，她更是国产科幻的支柱，可以和流浪地球一起成为中国科幻电影代表作的佳作电影，有得到国家航天中心的帮助，所以里面对地球环境的还原和太空生活都有科学依据，我看到这场座无虚席，还有些家长带着小朋友一起看，或许这部电影里的航天知识。"], "end_time": 307960, "begin_time": 295600, "words_info": [], "sn": "72231551571660805046", "corpus_no": "7133103358849173335"}, {"res": ["激发这些小朋友在未来成为航天爱好者，或者成为新一代航天工作者，小女孩儿可能会成为像马拉星和王亚平一样坚强，勇敢，帅气的女航天员蛋吗？这部电影的价值就不是一张电影票能衡量的。"], "end_time": 332220, "begin_time": 320100, "words_info": [], "sn": "932371498551660805046", "corpus_no": "7133103358924980056"}, {"res": ["说到底，这部电影不是简单的喜剧，是因为他言之有物，而这个物就是希望在原版漫画中独孤说是这样给人希望的。"], "end_time": 346740, "begin_time": 336120, "words_info": [], "sn": "572262408611660805046", "corpus_no": "7133103358774162924"}, {"res": ["断断续续的信号，让人们不能看到独孤月的一举一动，他拿出走神时，被人们以为是认真学习，她减肥时举哑铃，让自暴自弃的地球废宅开始锻炼，他做人偶时，手里只剩一根骨架，让失去信仰的人重新找到光明。"], "end_time": 354940, "begin_time": 347420, "words_info": [], "sn": "492355290351660805046", "corpus_no": "7133103358921303768"}, {"res": ["这些在电影里改为金刚鼠尾巴勿碰电线，让独孤月误以为是地球送来的信号，开始计划回到地球，而人类也看着独孤月自就燃起了末世里的希望，漫画和电影里。"], "end_time": 374740, "begin_time": 365560, "words_info": [], "sn": "256388024011660805046", "corpus_no": "7133103358820884382"}, {"res": ["也并非是明确的，而是误会很无情地说，这个世界就是苦恼比快乐多一点，但是有很多苦恼是自己不知足，你想要a，但是生活只给了你b，但是在别人眼里你却是最好的，你看，这不苦恼就来了嘛，但是独行月球中误会带来的希望不也是本身对活下去有新年才会被发现的吗？"], "end_time": 393360, "begin_time": 380880, "words_info": [], "sn": "368299357521660805046", "corpus_no": "7133103358809550259"}, {"res": ["尤其是在现在，全世界的人和病毒打了两年半，生活并没有改善全世界的人都感染了一种精神病毒，我们看到了太多魔幻的新闻。"], "end_time": 415560, "begin_time": 406620, "words_info": [], "sn": "491531241941660805047", "corpus_no": "7133103362972903795"}, {"res": ["人与人之间越来越远，怀疑和歧视这些症状，没有药物去遗址，人们只能在互联网上吵来吵去，为了体现只有自己满足的优越感。"], "end_time": 425040, "begin_time": 418020, "words_info": [], "sn": "980092325741660805047", "corpus_no": "7133103363058573115"}, {"res": ["然而，这种吵架对世界好吗？既不好也不坏，对世界一点影响也没有我们现在需要的是一个希望能让所有人一起携手度过难关的希望，同样的中国电影也需要一个希望。"], "end_time": 434620, "begin_time": 431660, "words_info": [], "sn": "13244500561660805047", "corpus_no": "7133103363084996351"}, {"res": ["有很多人说，为什么要在科幻上贴上一个喜剧的标签？但是能出现科幻喜剧的类型，恰恰说明中国科幻电影要走一条更丰富的路，科幻电影不只是科学家，科幻爱好者的电影，他更是激发每个人想要探索的电影，也是推进电影工业化的电影。"], "end_time": 453020, "begin_time": 448140, "words_info": [], "sn": "146934395921660805047", "corpus_no": "7133103363026177489"}, {"res": ["我们都知道，这几年从电影制作到电影放映，每个环节都遇到了不小的挫折，每个观众没有好电影看，每个电影人也没有好日子过。"], "end_time": 477440, "begin_time": 468660, "words_info": [], "sn": "334236360411660805047", "corpus_no": "7133103362878258601"}, {"res": ["当我看到地球上每个人拿起手电筒，用点点微光拼成文字，要给自杀的独孤月一次，希望我在看满场的观众，我就在想。"], "end_time": 487920, "begin_time": 480700, "words_info": [], "sn": "952967789171660805047", "corpus_no": "7133103363179230165"}, {"res": ["原来，举起手电筒的人不是他们，而是我们一行刚开始男人，我那服总裁跳楼自杀了，也有的电影院倒闭了，我们的生活也受到了这样的影响。"], "end_time": 501400, "begin_time": 491740, "words_info": [], "sn": "395127160031660805047", "corpus_no": "7133103363016222633"}, {"res": ["我们和电影里的地球灾民一样，比他们希望的是独孤月一个干什么事都在中间的独姑娘一个普普通通是他的人生碌碌无为是他的日常的独孤雨？"], "end_time": 510120, "begin_time": 504640, "words_info": [], "sn": "188559209541660805047", "corpus_no": "7133103363055973609"}, {"res": ["他是足够月也可以是你也可以是别人希望就来自于普通人，或许是我，也或许就是你说的希望我也想到最近火热的二舅，他就和独孤月一样，他们不是审议治不好事业的精神内好。"], "end_time": 522000, "begin_time": 518180, "words_info": [], "sn": "499471502101660805048", "corpus_no": "7133103367324836529"}, {"res": ["能治好的只有一个个努力活出自己的普通人，所以这部电影我给他的评分是8.0，不知道这分数是低的还是高的。"], "end_time": 543540, "begin_time": 535700, "words_info": [], "sn": "84946684851660805048", "corpus_no": "7133103367496071656"}, {"res": ["视频的最后分享，尹鸿教授的一句话，她是中国电影研究领域的大牛之一，它在2020年来到我们学校讲座，说下了这样的话。"], "end_time": 556120, "begin_time": 547600, "words_info": [], "sn": "392142754801660805048", "corpus_no": "7133103367437608846"}, {"res": ["其实反过来也有说明这个定价行。"], "end_time": 561255, "begin_time": 558060, "words_info": [], "sn": "156571821021660805048", "corpus_no": "7133103367401997444"}, {"res": ["没有善良的，很美的东西，其实观众慢慢的回去能接受我一定的接受，而反而反而，即便是勇气看起来的。"], "end_time": 571420, "begin_time": 561440, "words_info": [], "sn": "406814110631660805048", "corpus_no": "7133103367521978920"}, {"res": ["很利息那些电影或者是他不是那么强劲军训的历史，但是如果他能够在表达审美经验和道德情感上有巨大的吸引力和极致感受感受，它也能引起观众观众观众。"], "end_time": 585220, "begin_time": 572200, "words_info": [], "sn": "598804253181660805048", "corpus_no": "7133103367540170276"}, {"res": ["比如说我们参与策划。"], "end_time": 588085, "begin_time": 585500, "words_info": [], "sn": "735323225591660805048", "corpus_no": "7133103367343409006"}], "corpus_no": "7133103345832911565"}, "task_id": "62fdde835e17320001db71fd"}]},{"log_id": 16608076614654576, "tasks_info": [{"task_status": "Success", "task_result": {"result": ["这个战争打下去呢？其实对各方都是一个消耗战，这就取决于各方的战斗意志和战争意志，纵横观世界，能够看中国，美国总统拜登要去中东开展外交大戏之前。先和大家来盘点一下乌克兰战场现在的发展态势，因为呢，现在各方都在吹牛，普京总统就是说呢，俄军在乌克兰还没有认真开塔，也就是说，没有动真格。如果西方想在乌克兰击败俄军就放马过来，而泽林斯基就是说已经准备好了百万大军准备反攻和二松等南部地区。而在国际石油市场方面，经过美国的多番努力之后，现在油价已经稳定到了100到100衣食的水平，所以呢，各方现在都有了一个喘息的机会向。下一步，乌克兰战场到底会是一个如何的发展态势？今天还特别想和大家来分享一下，前一段时间在乌克兰战场上号称是不可一世的国际军团。顿巴斯地区的惨状在乌东地区总体上看，战争的发展态势对俄军是有利的，因为俄军现在是稳扎很大。其实要观察当地战场的动态的最佳指标就是凤凰卫视日记者卢宇光的位置，他去到了哪个位置？就意味着那基本上那个地方已经是被俄军牢牢的控制住了。从乌克兰自己的损失情况来看，咋连司机说大约每天恶均会将将近100人。如果说按照是3比1比三的话，也就意味着呢，吴军每天至少会损失400人左右。呃，实际的估计可能比这个数目要高就算西方媒体现在也说乌军有可能每天会损失1000人，这就出现了，在英国那边要紧急给乌克兰士兵进行训练，希望呢，每个月可以训练一万人。但是大家对比刚才那个损失的数据和这一万个新兵投入战场，就发现其实是不够的，另外就是乌克兰也说，俄军的损失，他们自己原来一向是高估俄军的损失，但是乌克兰方面最近的呢？德军可能在头两个月是死了23000名士兵，但是到第三个月改变战战术之后呢？俄军的死亡率已经降到了这个月的6000人，也就意味着呢额均其实在整个战斗当中，调整自己的战术。变得越战越强，这个挣了咱们以前的一个观点就是有的部队可以是越打越强的，实际上包括俄军，包括邬君都有这个潜力，关键就是如何来发挥他们的简历。我们看到英国的情报部门也报道，俄军呢，现在是大量集中了自己的志愿兵，乌克兰的边境，其实它的目的就是以战代训。看到这个情况，咱们也不要忽视乌军的反击能力，在恶均获得了向海马斯多管火箭炮这样的更远程的重型武器之后，他们也具备了。在不同的时段反击在后方的俄军指挥所，弹药库和重要的给养物资相应设施的能力，而且这种反击的频率会越来越高。我们也看到了，在南部的赫尔松地区，俄军占领之后呢，他非常快速的进行童话的工作，现在乌军也开始向这些地方进行定点的炮击，这背后就是西方嗯。圆柱的重型武器的迅速到位，当然了，现在吴军的远程重型武器数量是有限的，所以他们经常是在晚上偷偷偷的行动。俄军方面自己的武器数量大大超越吴军，所以他只能选择没日没夜全天候的对方进行轰炸那里这个。轰炸的行动持续下去，双方也可能会探索出符合自己武器优势的新战术，我们谈完这个大面上的战场实际的战术行动比这个要残酷的多。从7月8号到九号，六月十八就有两篇文章报道了国际军团在乌东战场的惨况，首先呢，这个国际军团是怎么来的？因为战争开打以后啊！特别是当时俄军从基辅撤退，很多外国的青年人在折叠司机SOS的互换下面一腔热血就来到了乌克兰，他们是背上背包，坐飞机就来到了波兰，然后很快就到了利沃夫。那么数量呢，是由几千人之多，这里面当然也包括那些原来经历过战争的退役的老兵。包括一些军事爱好者纯粹是看了乌克兰发放的那些视频之后，我觉得可以到前线来真正尝试一下战争的企业，当然这里边还有来自不同国家的白人至上主义者，那些极右翼的防火的人士。这个报道重点就谈到了在乌东地区呢？这个国际军团其实遭遇到了专业的，大规模的，俄罗斯的部队之后就发现自己呢，特别是那些退役老兵发现自己完全没有他们以前。在伊拉克战争和阿富汗战争精力的自己对敌方有压倒性的空中和火炮的压制，而是现在他们反而被俄罗斯的。炮兵和空军全面的压制，在武器装备上明显处于一个短缺的状态，所以呢，面对专业的俄罗斯军人或者职业的像瓦格纳武装这样的特种分队。那么，这批国际军团呢，他们有死有伤，有被俘的，特别是贝弗的那几个还被俄方或者说是乌鸫的民兵组织方面给判了死刑，而自己的本国政府又不愿意帮助这些背叛被判死刑的。国际军团的战士就在国际军团内部造成了很大的内部，所以他们现在就提出来，我来到这之后呢？其实装备不行就出现了说。15个人，三条枪，还有给养不足，那么还有很重要的就是这里面的确实是鱼目混珠，包括报道当中提到的可能，他的同伴上面就有。纹身纹身就是，可能是纳粹的标志或者是白人至上的极右翼组织分子，而且呢，这里边还分等级，说是美国的，英国的，而他们在军团里面的等级可能就高一点。还有呢，看到一些来自北欧国家，比如说丹麦，他们的极右翼组织的成员都在推行白人至上，那么这个报道当中还特别谈到了到了现在呢乌克兰方面就是只想招募那些有战斗经验的国际人士来加入散团。其上他也欲盖弥彰地谈到了说这些有战斗经验的人士在里边是干什么的？他们主要是在前线从事特种的作战行动，或者说是帮助邬君。建立指挥通信系统，因为咱们以前的事情当中说过，这个是吴军当前最缺乏的，但是你要到前线去直接写协调，邬君也就意味着冒巨大的生命危险或者是被俘的风险。还谈到了呢，表面上是这些人和乌克兰的国防部签约，但是呢，我们穿透这句话的背后，就知道实际上谁在给这些所谓的国际军团的战士，在目前看到这个战场的残酷性，咱们就得问题，这个战争到底会打多久，因为各方都夸下了海口。美国总统拜登薯啊是sls是就是就是愿打多长打多长能打多长，打多长，所以很多人就开始算一笔账了，俄罗斯的军费啊，去年是660亿美元，而北约是1.1万亿美元。这么打下去，去俄罗斯达整个北约能打得起吗？但是，这虽然是这么算的大账，但是在小树上又不是这么算的，因为打到现在呢，乌克兰方面一直向北约方面向美国要军伙要重型装备，那实际打下来发现呢？美国自己的军火也不够了啊，比如说五月份美国是向乌克兰援助了1300枚毒刺防空导弹之后，那么美国国防部就找到了生产毒刺防空导弹的雷神公司，提升公司的CEO。不行，我可能需要比较长时间才能够把你要的订单给满足，就算前一段时间美方和乌克兰吹得神乎，其一五的155毫米榴弹炮。它的炮弹现在也出现了短缺，英国呢？是要到处去买炮弹来援助前线的乌克兰军队。而在美国那一边，按照他们的统计，他们每年生产炮弹的产量只够乌克兰前线部队打两个星期，而海马斯多管火箭炮，现在美军库存的炮弹是2万到25000千元。而她现在已经是送了1/3的库存量给乌克兰，就算法国那一边，他前段时间呢是向乌克兰支援了18门凯撒榴弹炮，但是呢，这18门凯撒榴弹炮已经是法国现存库存的1/4。所以其实打下来之后，西方就简是自己的国防工业生产系统，发现他们的数量是不足够的，因为过去20年当中了，没有大仗可打一打，阿凡游击队打伊拉克的若干抵抗组织可以集中火力打，但是呢，要大规模这么消耗。那么就得考验里已经是所谓的弹性生产低库存的国防工业体系能不能够支持长期的战争？所以就有报道举例说，在冷战结束的时候呢？美国是有51家军火承包商。到了，现在只有五家，而且我家还面临熟练劳工短缺，特别是关键的设施，像芯片也出现短缺，比如说毒刺防空导弹的某些电子系统，是20年前的，那么最近就很难进行相应的补充。所以啊，这个战争打下去呢？其实对各方都是一个消耗战，这就取决于各方的战斗意志，这既包括乌克兰，也包括俄罗斯，也包括西方国家，但是到了最前线，其实场上的。战争意识决斗是最关键的，咱们在节目的最后就引用一个西方高级官员的话说呢，现在似乎得重写战争条例虽然没想到这个战争会打成了传统的炮击战。而一位前线的国际军团的军官，他是这么说的。除非你经历二次世界大战，你根本想不到会出现如此残酷的战斗，而在国际军团，很多那些没有经历过战斗的士兵。现在已经被俄军的炮轰出了精神病。以上就是今天内容下一期再回。"], "audio_duration": 821697, "detailed_result": [{"res": ["这个战争打下去呢？其实对各方都是一个消耗战，这就取决于各方的战斗意志和战争意志，纵横观世界，能够看中国，美国总统拜登要去中东开展外交大戏之前。"], "end_time": 8800, "begin_time": 520, "words_info": [], "sn": "672775647311660805230", "corpus_no": "7133104149121044806"}, {"res": ["先和大家来盘点一下乌克兰战场现在的发展态势，因为呢，现在各方都在吹牛，普京总统就是说呢，俄军在乌克兰还没有认真开塔，也就是说，没有动真格。"], "end_time": 28120, "begin_time": 18820, "words_info": [], "sn": "720337766591660805230", "corpus_no": "7133104149145371181"}, {"res": ["如果西方想在乌克兰击败俄军就放马过来，而泽林斯基就是说已经准备好了百万大军准备反攻和二松等南部地区。"], "end_time": 48780, "begin_time": 37420, "words_info": [], "sn": "647229382001660805230", "corpus_no": "7133104149077362338"}, {"res": ["而在国际石油市场方面，经过美国的多番努力之后，现在油价已经稳定到了100到100衣食的水平，所以呢，各方现在都有了一个喘息的机会向。"], "end_time": 63520, "begin_time": 53300, "words_info": [], "sn": "23999492541660805231", "corpus_no": "7133104153324489192"}, {"res": ["下一步，乌克兰战场到底会是一个如何的发展态势？今天还特别想和大家来分享一下，前一段时间在乌克兰战场上号称是不可一世的国际军团。"], "end_time": 79180, "begin_time": 69660, "words_info": [], "sn": "123311690031660805231", "corpus_no": "7133104153351860514"}, {"res": ["顿巴斯地区的惨状在乌东地区总体上看，战争的发展态势对俄军是有利的，因为俄军现在是稳扎很大。"], "end_time": 98560, "begin_time": 86680, "words_info": [], "sn": "6111649201660805231", "corpus_no": "7133104152673653336"}, {"res": ["其实要观察当地战场的动态的最佳指标就是凤凰卫视日记者卢宇光的位置，他去到了哪个位置？就意味着那基本上那个地方已经是被俄军牢牢的控制住了。"], "end_time": 109200, "begin_time": 99960, "words_info": [], "sn": "252863455751660805231", "corpus_no": "7133104153397434959"}, {"res": ["从乌克兰自己的损失情况来看，咋连司机说大约每天恶均会将将近100人。"], "end_time": 125960, "begin_time": 118200, "words_info": [], "sn": "725755653201660805231", "corpus_no": "7133104153361186411"}, {"res": ["如果说按照是3比1比三的话，也就意味着呢，吴军每天至少会损失400人左右。"], "end_time": 137500, "begin_time": 128480, "words_info": [], "sn": "782154692551660805231", "corpus_no": "7133104153315414925"}, {"res": ["呃，实际的估计可能比这个数目要高就算西方媒体现在也说乌军有可能每天会损失1000人，这就出现了，在英国那边要紧急给乌克兰士兵进行训练，希望呢，每个月可以训练一万人。"], "end_time": 148560, "begin_time": 138620, "words_info": [], "sn": "876087350591660805231", "corpus_no": "7133104153372046196"}, {"res": ["但是大家对比刚才那个损失的数据和这一万个新兵投入战场，就发现其实是不够的，另外就是乌克兰也说，俄军的损失，他们自己原来一向是高估俄军的损失，但是乌克兰方面最近的呢？"], "end_time": 167880, "begin_time": 158880, "words_info": [], "sn": "7247926551660805231", "corpus_no": "7133104153400409278"}, {"res": ["德军可能在头两个月是死了23000名士兵，但是到第三个月改变战战术之后呢？俄军的死亡率已经降到了这个月的6000人，也就意味着呢额均其实在整个战斗当中，调整自己的战术。"], "end_time": 187720, "begin_time": 177000, "words_info": [], "sn": "329899527051660805231", "corpus_no": "7133104153257310690"}, {"res": ["变得越战越强，这个挣了咱们以前的一个观点就是有的部队可以是越打越强的，实际上包括俄军，包括邬君都有这个潜力，关键就是如何来发挥他们的简历。"], "end_time": 206280, "begin_time": 197000, "words_info": [], "sn": "895161586051660805232", "corpus_no": "7133104157655496878"}, {"res": ["我们看到英国的情报部门也报道，俄军呢，现在是大量集中了自己的志愿兵，乌克兰的边境，其实它的目的就是以战代训。"], "end_time": 224260, "begin_time": 215660, "words_info": [], "sn": "317681782401660805232", "corpus_no": "7133104157634699853"}, {"res": ["看到这个情况，咱们也不要忽视乌军的反击能力，在恶均获得了向海马斯多管火箭炮这样的更远程的重型武器之后，他们也具备了。"], "end_time": 235620, "begin_time": 229880, "words_info": [], "sn": "386363843901660805232", "corpus_no": "7133104157725213496"}, {"res": ["在不同的时段反击在后方的俄军指挥所，弹药库和重要的给养物资相应设施的能力，而且这种反击的频率会越来越高。"], "end_time": 254620, "begin_time": 245800, "words_info": [], "sn": "621534506281660805232", "corpus_no": "7133104157574421522"}, {"res": ["我们也看到了，在南部的赫尔松地区，俄军占领之后呢，他非常快速的进行童话的工作，现在乌军也开始向这些地方进行定点的炮击，这背后就是西方嗯。"], "end_time": 269039, "begin_time": 260619, "words_info": [], "sn": "382986524891660805232", "corpus_no": "7133104157129633849"}, {"res": ["圆柱的重型武器的迅速到位，当然了，现在吴军的远程重型武器数量是有限的，所以他们经常是在晚上偷偷偷的行动。"], "end_time": 288080, "begin_time": 276400, "words_info": [], "sn": "499557881351660805232", "corpus_no": "7133104157661710182"}, {"res": ["俄军方面自己的武器数量大大超越吴军，所以他只能选择没日没夜全天候的对方进行轰炸那里这个。"], "end_time": 299860, "begin_time": 288500, "words_info": [], "sn": "42678365781660805232", "corpus_no": "7133104157652401132"}, {"res": ["轰炸的行动持续下去，双方也可能会探索出符合自己武器优势的新战术，我们谈完这个大面上的战场实际的战术行动比这个要残酷的多。"], "end_time": 309800, "begin_time": 301300, "words_info": [], "sn": "497949619551660805232", "corpus_no": "7133104161971900587"}, {"res": ["从7月8号到九号，六月十八就有两篇文章报道了国际军团在乌东战场的惨况，首先呢，这个国际军团是怎么来的？因为战争开打以后啊！"], "end_time": 327540, "begin_time": 316320, "words_info": [], "sn": "311631366191660805233", "corpus_no": "7133104161979016251"}, {"res": ["特别是当时俄军从基辅撤退，很多外国的青年人在折叠司机SOS的互换下面一腔热血就来到了乌克兰，他们是背上背包，坐飞机就来到了波兰，然后很快就到了利沃夫。"], "end_time": 344180, "begin_time": 333760, "words_info": [], "sn": "768893220231660805233", "corpus_no": "7133104161925243474"}, {"res": ["那么数量呢，是由几千人之多，这里面当然也包括那些原来经历过战争的退役的老兵。"], "end_time": 364200, "begin_time": 353840, "words_info": [], "sn": "679404097741660805233", "corpus_no": "7133104162109552819"}, {"res": ["包括一些军事爱好者纯粹是看了乌克兰发放的那些视频之后，我觉得可以到前线来真正尝试一下战争的企业，当然这里边还有来自不同国家的白人至上主义者，那些极右翼的防火的人士。"], "end_time": 375220, "begin_time": 364640, "words_info": [], "sn": "920786989971660805233", "corpus_no": "7133104162063179115"}, {"res": ["这个报道重点就谈到了在乌东地区呢？这个国际军团其实遭遇到了专业的，大规模的，俄罗斯的部队之后就发现自己呢，特别是那些退役老兵发现自己完全没有他们以前。"], "end_time": 392980, "begin_time": 384700, "words_info": [], "sn": "995977460001660805233", "corpus_no": "7133104161886636739"}, {"res": ["在伊拉克战争和阿富汗战争精力的自己对敌方有压倒性的空中和火炮的压制，而是现在他们反而被俄罗斯的。"], "end_time": 412600, "begin_time": 403380, "words_info": [], "sn": "325638434591660805233", "corpus_no": "7133104161922331685"}, {"res": ["炮兵和空军全面的压制，在武器装备上明显处于一个短缺的状态，所以呢，面对专业的俄罗斯军人或者职业的像瓦格纳武装这样的特种分队。"], "end_time": 424500, "begin_time": 416700, "words_info": [], "sn": "175848701711660805233", "corpus_no": "7133104161977621132"}, {"res": ["那么，这批国际军团呢，他们有死有伤，有被俘的，特别是贝弗的那几个还被俄方或者说是乌鸫的民兵组织方面给判了死刑，而自己的本国政府又不愿意帮助这些背叛被判死刑的。"], "end_time": 439800, "begin_time": 432780, "words_info": [], "sn": "499072899801660805234", "corpus_no": "7133104166345362925"}, {"res": ["国际军团的战士就在国际军团内部造成了很大的内部，所以他们现在就提出来，我来到这之后呢？其实装备不行就出现了说。"], "end_time": 460240, "begin_time": 452360, "words_info": [], "sn": "966012185871660805234", "corpus_no": "7133104166265932125"}, {"res": ["15个人，三条枪，还有给养不足，那么还有很重要的就是这里面的确实是鱼目混珠，包括报道当中提到的可能，他的同伴上面就有。"], "end_time": 474580, "begin_time": 465680, "words_info": [], "sn": "329422666021660805234", "corpus_no": "7133104166221952672"}, {"res": ["纹身纹身就是，可能是纳粹的标志或者是白人至上的极右翼组织分子，而且呢，这里边还分等级，说是美国的，英国的，而他们在军团里面的等级可能就高一点。"], "end_time": 487520, "begin_time": 479960, "words_info": [], "sn": "803574357081660805234", "corpus_no": "7133104166270665307"}, {"res": ["还有呢，看到一些来自北欧国家，比如说丹麦，他们的极右翼组织的成员都在推行白人至上，那么这个报道当中还特别谈到了到了现在呢乌克兰方面就是只想招募那些有战斗经验的国际人士来加入散团。"], "end_time": 505400, "begin_time": 496560, "words_info": [], "sn": "576545693331660805234", "corpus_no": "7133104166134117146"}, {"res": ["其上他也欲盖弥彰地谈到了说这些有战斗经验的人士在里边是干什么的？他们主要是在前线从事特种的作战行动，或者说是帮助邬君。"], "end_time": 525598, "begin_time": 517599, "words_info": [], "sn": "5788525101660805235", "corpus_no": "7133104170515633008"}, {"res": ["建立指挥通信系统，因为咱们以前的事情当中说过，这个是吴军当前最缺乏的，但是你要到前线去直接写协调，邬君也就意味着冒巨大的生命危险或者是被俘的风险。"], "end_time": 543320, "begin_time": 533080, "words_info": [], "sn": "368309539531660805234", "corpus_no": "7133104166282321227"}, {"res": ["还谈到了呢，表面上是这些人和乌克兰的国防部签约，但是呢，我们穿透这句话的背后，就知道实际上谁在给这些所谓的国际军团的战士，在目前看到这个战场的残酷性，咱们就得问题，这个战争到底会打多久，因为各方都夸下了海口。"], "end_time": 559260, "begin_time": 549280, "words_info": [], "sn": "37722781051660805235", "corpus_no": "7133104170733575371"}, {"res": ["美国总统拜登薯啊是sls是就是就是愿打多长打多长能打多长，打多长，所以很多人就开始算一笔账了，俄罗斯的军费啊，去年是660亿美元，而北约是1.1万亿美元。"], "end_time": 584980, "begin_time": 574680, "words_info": [], "sn": "267372658791660805235", "corpus_no": "7133104170630990862"}, {"res": ["这么打下去，去俄罗斯达整个北约能打得起吗？但是，这虽然是这么算的大账，但是在小树上又不是这么算的，因为打到现在呢，乌克兰方面一直向北约方面向美国要军伙要重型装备，那实际打下来发现呢？"], "end_time": 602540, "begin_time": 592520, "words_info": [], "sn": "241415941921660805235", "corpus_no": "7133104170503290829"}, {"res": ["美国自己的军火也不够了啊，比如说五月份美国是向乌克兰援助了1300枚毒刺防空导弹之后，那么美国国防部就找到了生产毒刺防空导弹的雷神公司，提升公司的CEO。"], "end_time": 619520, "begin_time": 612460, "words_info": [], "sn": "654287090881660805235", "corpus_no": "7133104170606534063"}, {"res": ["不行，我可能需要比较长时间才能够把你要的订单给满足，就算前一段时间美方和乌克兰吹得神乎，其一五的155毫米榴弹炮。"], "end_time": 641640, "begin_time": 631340, "words_info": [], "sn": "48157179721660805235", "corpus_no": "7133104170753090290"}, {"res": ["它的炮弹现在也出现了短缺，英国呢？是要到处去买炮弹来援助前线的乌克兰军队。"], "end_time": 652880, "begin_time": 645000, "words_info": [], "sn": "166578709781660805235", "corpus_no": "7133104170549391290"}, {"res": ["而在美国那一边，按照他们的统计，他们每年生产炮弹的产量只够乌克兰前线部队打两个星期，而海马斯多管火箭炮，现在美军库存的炮弹是2万到25000千元。"], "end_time": 668440, "begin_time": 655420, "words_info": [], "sn": "618771308481660805236", "corpus_no": "7133104174806854825"}, {"res": ["而她现在已经是送了1/3的库存量给乌克兰，就算法国那一边，他前段时间呢是向乌克兰支援了18门凯撒榴弹炮，但是呢，这18门凯撒榴弹炮已经是法国现存库存的1/4。"], "end_time": 687920, "begin_time": 674780, "words_info": [], "sn": "70555553031660805236", "corpus_no": "7133104174381531405"}, {"res": ["所以其实打下来之后，西方就简是自己的国防工业生产系统，发现他们的数量是不足够的，因为过去20年当中了，没有大仗可打一打，阿凡游击队打伊拉克的若干抵抗组织可以集中火力打，但是呢，要大规模这么消耗。"], "end_time": 707220, "begin_time": 696460, "words_info": [], "sn": "148833455761660805236", "corpus_no": "7133104174777803383"}, {"res": ["那么就得考验里已经是所谓的弹性生产低库存的国防工业体系能不能够支持长期的战争？所以就有报道举例说，在冷战结束的时候呢？美国是有51家军火承包商。"], "end_time": 727080, "begin_time": 717340, "words_info": [], "sn": "180934630911660805236", "corpus_no": "7133104174740854160"}, {"res": ["到了，现在只有五家，而且我家还面临熟练劳工短缺，特别是关键的设施，像芯片也出现短缺，比如说毒刺防空导弹的某些电子系统，是20年前的，那么最近就很难进行相应的补充。"], "end_time": 744460, "begin_time": 735340, "words_info": [], "sn": "926776370701660805236", "corpus_no": "7133104174872410701"}, {"res": ["所以啊，这个战争打下去呢？其实对各方都是一个消耗战，这就取决于各方的战斗意志，这既包括乌克兰，也包括俄罗斯，也包括西方国家，但是到了最前线，其实场上的。"], "end_time": 765580, "begin_time": 755320, "words_info": [], "sn": "174276864881660805236", "corpus_no": "7133104174731069726"}, {"res": ["战争意识决斗是最关键的，咱们在节目的最后就引用一个西方高级官员的话说呢，现在似乎得重写战争条例虽然没想到这个战争会打成了传统的炮击战。"], "end_time": 784220, "begin_time": 775160, "words_info": [], "sn": "730948554071660805236", "corpus_no": "7133104174822018689"}, {"res": ["而一位前线的国际军团的军官，他是这么说的。"], "end_time": 800025, "begin_time": 794460, "words_info": [], "sn": "324799244481660805236", "corpus_no": "7133104174799773010"}, {"res": ["除非你经历二次世界大战，你根本想不到会出现如此残酷的战斗，而在国际军团，很多那些没有经历过战斗的士兵。"], "end_time": 809040, "begin_time": 800400, "words_info": [], "sn": "572313144791660805237", "corpus_no": "7133104178537752844"}, {"res": ["现在已经被俄军的炮轰出了精神病。"], "end_time": 819165, "begin_time": 815080, "words_info": [], "sn": "400241020641660805237", "corpus_no": "7133104179007938775"}, {"res": ["以上就是今天内容下一期再回。"], "end_time": 821697, "begin_time": 819480, "words_info": [], "sn": "808051860491660805237", "corpus_no": "7133104179213560400"}], "corpus_no": "7133104149121044806"}, "task_id": "62fdde8301dfcb0001ecfdac"}]},{"log_id": 16608076618051245, "tasks_info": [{"task_status": "Success", "task_result": {"result": ["嗯。嗯。民族情怀两个脉动，全球的华人网友大家好，今天是202年8月4号，农历零年七月初七换一首看今天的两岸头条，今天的主要内容有。中国人民解放军军旗军演三天封锁台湾岛文化发表两块屏解放军军演封锁台湾岛影响几何？七国集团和欧盟外长就配了七寸台发生明我驻欧盟使团回应指鹿为马，无耻之极。国台办表示，台当局所谓驻美代表萧美琴推动佩洛西串台，必将遭到历史清算，大陆暂停台多种农业产品输入到内农渔民怒斥民进党当局搞坏两岸关系。部分台军退役将领认为，现在台海局势比1996年台海危机时更加危机来看，今天的头条新闻，新华社二号授权发布公告，中国人民解放军将于今日12，12，12，12，十在相关海域和空域进行重要军事演训行动，组织时代射击，请看详细报道。8月4号12时，中国人民解放军重要军事行动开始，此次饰演讯选择环岛六大区域十三十东部战区在台湾海峡市市市了远程火力实弹射击训练，东部战区新闻发言人诗意陆军大校表示，四号下午，东部战区，火箭军部队对台东部外海预定海域之多，区域多型号长岛火力突击。导弹全部精准命中目标，建立了精确打击和区域拒止能力，整个实弹发射训练任务圆满完成，8月2号晚开始，东部战区已陆续在台岛周边开展一系列联合军事行动，8月3号，东部战区组织战区海军，空军，火箭军，战略支持部队联勤保障部队等兵力在海岛北部，西南，东南海空域全天候实施实战化联合演训。重点进行了联合风控对海突击，对陆打击，制空作战等演练，建立战区部队联合作战能力，在预警机引导下海军数艘驱护舰展开实战化警巡海军航空兵多架次战机实施空中警戒巡逻，全天多个暗黑火力单元在战区统一指挥下，对海岛周边重点舰船目标实施了多波次模拟打击，空军出动多架预警机对海岛周边及任务空域进行联合侦查。在多元情报信息支撑下，各型战机按照作战的体系出击，协同作战，对于台岛周边目标进行全天候，多方向，高强度地建设，雅和联合通通，通通，通通，通通通火箭军，战略支援部队，联勤保障部队也组织了相关实战化训练，据央视网报道，东部战区在台岛周边海空域组织实战化联合演训，空军从多机场战斗起飞到多空域执行任务。东部战区空军某旅飞行员曹少钦说，随时能够战斗，有坚强决心，坚定意志，强大能力。台湾民航部门三号也紧急召开会议，协调借用航线，台军退役中将帅化民三号售房时表示，从解放军划定的演习区域来看或可对台湾地区主要港口及主航道构成威胁，形成全面封锁。这种封锁的模式可能就是未来武力统一采取的行动方案之一，台军方三号晚发布解放军军机动态称三号共有27架军机在台海空域活动，七中22，12架非说所谓海峡中线中线，而且是直线距离台湾最近的区域，同时，台军方首次将西南空域空情动态改为台海周边空域空情动态。这是台军首度公布台海周边空情，而且解放军军机也是近年越过所谓海峡中线最多的一次，此前，国台办发言人朱凤岩应询时曾表示，大陆和台湾同属一个中国，台湾是中国领土不可分割的一部分，不存在所谓的海峡中线。嗯，本网今天发表两个评文章指出，中国人民解放军从今天中午12时将在台湾周边六个区域进行为期三天的军事演训，并发世界极大关注，不少外媒纷纷解读，这将给台湾带来什么样的严重后果。美国纽约时报称，真正的军事摊牌将在佩洛西离开后出现，也是区域部分位于台湾所说的领海内结比以前的饮食更全面的包围，台湾岛有台媒则称，解放军在六个海空域同步君眼睛同海空台台三天，美国有线电视新闻网三号引述前美国军官的话说，通过这些演习，中国比以往任何时候都走得更远，还称北京发出的信号是。可以随时关闭台湾的空中和海上通道，台湾中国时报则评论说，美国安度佩洛西危机，台湾人民却必须承受台海新形式下的严酷挑战与威胁，而这才刚刚开始。这些西不顾中方坚决反对参访台湾，这种丑陋的政治闹剧，不过是螳臂挡自取其辱，也必将自食恶果，无论配了些如何兴风作浪，都不会改变两岸同属一个中国这一铁的事实，更不可能影响两万病人统一的历史大势，她给台湾带来的只会是灾难，解放军开展一系列的军事行动，就是在以美芳和台独分裂势力听得懂得语言，从他们进行对话。佩洛西之流企图同台独分裂势力勾联，其结果只会成为两岸统一历史进程中的加速器，嗯，8月3号，七国集团外长及欧盟外交与安全政策高级代表发表声明称，中方针对佩罗西访谈采取的行动可能升高紧张局势，造成地区部分后一种方不要以单方面改变现状，并通过和平方式解决两岸分歧。对此，我驻欧盟使团回应称，人不犯我不犯人人若犯我，我必犯人，任何侵犯中国主权和领土完整的行径，中国人民必将加倍奉还看详细报道。我驻欧盟使团回应称，什么叫饿，什么叫无耻？如果世界上还有人不明白，禁看看看g7和欧盟外长的声明，这就是现实中万恶无耻的活生生标本。作恶多端，纠集同伙变本加厉，万恶之，有助纣为虐，沆瀣一气指鹿为马，无耻之极，世界上为什么有那么多战争，动荡不安定，就是因为有这些恶，还有这些无耻。什么叫基于规则的国际秩序？联合国宪章宗旨没有这一条，只有关于国家主权和领土完整不容侵犯的明确规定。台湾是中国领土的一部分，插手台湾事务，就是侵犯中国的主权，极其和欧盟外长声明里的所谓基于规则的国际秩序，只能是自己可以做到别人不能还手的强大国际。台海现状，为什么被改变？万恶之源是境外敌对势力和抬党内分裂势力，他们必须对此负完全责任，对于中国的栽赃抹黑掩盖不了，有人企图把台湾从中国分裂出去的险恶用心。台海局势变成这样，是谁威胁了谁？又是谁挑逗了谁是中国的领土完整受到严重威胁，是中国的主权受到严重挑战。面对赤裸裸调戏，中国人民决不可能吞下这一苦果，中国政府捍卫主权和领土完整的举措，完全必要十分恰当。这是14亿中国人民的共同强烈愿望。第七集欧盟外长声明谈及对台海和平稳定的共同承诺，这是什么又要做什么？另外，请大家注意他们关于一个中国政策后面括号中还有个著名在可适用的情形下，那我要问什么是不可使用的情形，你们准备做什么？对你们虚化，掏空一个中国政策的行进，对你们的阴谋，企图，中国人民早就擦亮了眼睛。我们会倍加警惕，严阵以待。百年前，有八国联军入侵中国，今天07+16十8^2想搞新八国联军吗？你们以为中国还是过去的中国吗？你们还能得瑟吗？你们还能为所欲为吗？中国人民早已不再受列强欺凌和百部台湾事务纯属中国内政，是中国主权范围内的事，当今世界已经不是西方列强，可以肆意横行的时代。台湾的事怎么办？14亿中国人民说了算。正告你们人不犯我，我不犯人人若犯我，我必犯人，任何侵犯中国主权和领土完整的行径，中国人民必将加倍奉还。国台办发言人马晓光8月4号表示，台当局所谓驻美代表萧美琴近期极力推动佩罗西串台，搞台独分裂的人绝没有好下场，将将遭到历史清算，请看详细报道。马晓光表示，萧美琴频繁散步谋独言论，卖力策动，美方政界人士赴台大肆推动向美军购鼓动，炮制涉台消极法案，近期极力推动佩洛西串台公然挑衅一个中国原则，严重破坏两岸关系进一步加剧台海局势紧张动荡。萧为了谋取政治私利，不惜充当外部反华势力棋子，损害中华民族根本利益，把台湾同胞推向危险深渊。任何出卖民族利益，搞台独分裂的人绝没有好下场，必将遭到历史清算来关注，岛内新闻日前海关总署及商务部部多项通知暂停台湾地区柑橘类水果和冰鲜白带鱼，冻竹荚鱼输入大陆暂停天天，然后对台湾地区出口，此前也有100多项台湾食品被暂停进口。农农渔民对此怒批民进党当局搞坏两岸关系，让百姓受苦，请看详细报道，5000海关总署暂停台湾100多项食品进口，在岛内引发强烈关注，有舆论表示，这是记忆跆拳水果，水产品后较为严重的一次暂停，输入台农业主管部门称岛内农产品受创比较严重的包括水产，蜂蜜以及茶叶。其中，水产品部分萍乡不少，包括活鱼，生鲜，冷藏与冷冻与干制于调制鱼罐头的台湾经济日报二好成绩统计遭净产品多属于货品分类中的调制食品，去年台湾全年输出调制食品约20.2亿美元。其中，对大陆及香港出口6.5亿美元，占比达32%，近年占比多在三成至四成左右，可以说是调制食品最重要的出口市场之一，由台商指出，区域和平稳定，对台湾经贸才有实质帮助，有经营业者表示，民进党当局自己要这样，让百姓受苦很糟糕。据台湾中时新闻网消息，台南一名刘姓水果出口商做水果出口生意已十多年，每年90%的货会销往大陆，去年大陆暂停进口台湾菠萝释迦，莲雾，整年度业绩减少九成以上，他原本寄望接下来文旦产地订单，如今全部泡汤。不经备案，已做好停业准备流行水果出口商怒批民进党当局把两岸关系搞成这样，不仅害死出口伤农民，也一并回收害。他以菠萝为例，过去他销往大陆可达上百个货柜，根本不用民进党当局辅导，今年菠萝不能出口到大陆，台当局与说是辅导，她销往日本，但其实菠萝外销家总仍然不及过去销路的1/10。叶菠萝到日本市场的价格也愈来来愈低，他表示，不争取大陆市场一定会尝到苦果。嗯，再来关注今天的军情消息，美国国会众议长佩洛西一台后，中国人民解放军与四号12，12，十二十在台湾周边海空域进行军演，并组织实弹射击，对此，多位台军退役将领表示，现在台海局势比1996年更微机，请看详细报道。针对中国人民解放军的重要军事演训行动，台湾中国时报采访了多位台军退役将领，他们均认为，佩洛西窜访台湾台湾后，中国人民解放军展开一系列针对军军军军军军军军，军军，军军，军军，军军，军军，军军，军军，军军，军军予以反制。这次的台海局势比1996年台海危机实验中一名台军退役将领说，1996年台海危机发生时，美军派出两艘航母称要保护台湾，其中尼米兹号航母穿越台湾海峡。而这次，佩洛西窜访台湾时，美军的里根号航母根本没有进入第一岛链，而且解放军行军行军训眼训行动时，里根号大概率会更加远离台湾。以上就是今天两岸头条的全部内容，关于大家在中国台湾网头条号，抖音号，快手号，官方微博等评论区留言互动再见。"], "audio_duration": 858605, "detailed_result": [{"res": ["嗯。"], "end_time": 3440, "begin_time": 2600, "words_info": [], "sn": "3722361301660805182", "corpus_no": "7133103942950382872"}, {"res": ["嗯。"], "end_time": 4900, "begin_time": 3940, "words_info": [], "sn": "12514356381660805182", "corpus_no": "7133103943028404917"}, {"res": ["民族情怀两个脉动，全球的华人网友大家好，今天是202年8月4号，农历零年七月初七换一首看今天的两岸头条，今天的主要内容有。"], "end_time": 18560, "begin_time": 7200, "words_info": [], "sn": "787081338401660805182", "corpus_no": "7133103942996222949"}, {"res": ["中国人民解放军军旗军演三天封锁台湾岛文化发表两块屏解放军军演封锁台湾岛影响几何？七国集团和欧盟外长就配了七寸台发生明我驻欧盟使团回应指鹿为马，无耻之极。"], "end_time": 27780, "begin_time": 19020, "words_info": [], "sn": "234503434851660805182", "corpus_no": "7133103943085782272"}, {"res": ["国台办表示，台当局所谓驻美代表萧美琴推动佩洛西串台，必将遭到历史清算，大陆暂停台多种农业产品输入到内农渔民怒斥民进党当局搞坏两岸关系。"], "end_time": 43000, "begin_time": 35980, "words_info": [], "sn": "951844435481660805182", "corpus_no": "7133103943068874929"}, {"res": ["部分台军退役将领认为，现在台海局势比1996年台海危机时更加危机来看，今天的头条新闻，新华社二号授权发布公告，中国人民解放军将于今日12，12，12，12，十在相关海域和空域进行重要军事演训行动，组织时代射击，请看详细报道。"], "end_time": 57640, "begin_time": 50440, "words_info": [], "sn": "667446319441660805182", "corpus_no": "7133103943049394764"}, {"res": ["8月4号12时，中国人民解放军重要军事行动开始，此次饰演讯选择环岛六大区域十三十东部战区在台湾海峡市市市了远程火力实弹射击训练，东部战区新闻发言人诗意陆军大校表示，四号下午，东部战区，火箭军部队对台东部外海预定海域之多，区域多型号长岛火力突击。"], "end_time": 87800, "begin_time": 73980, "words_info": [], "sn": "908327693811660805182", "corpus_no": "7133103943048933733"}, {"res": ["导弹全部精准命中目标，建立了精确打击和区域拒止能力，整个实弹发射训练任务圆满完成，8月2号晚开始，东部战区已陆续在台岛周边开展一系列联合军事行动，8月3号，东部战区组织战区海军，空军，火箭军，战略支持部队联勤保障部队等兵力在海岛北部，西南，东南海空域全天候实施实战化联合演训。"], "end_time": 108880, "begin_time": 100000, "words_info": [], "sn": "50232421571660805183", "corpus_no": "7133103947104972895"}, {"res": ["重点进行了联合风控对海突击，对陆打击，制空作战等演练，建立战区部队联合作战能力，在预警机引导下海军数艘驱护舰展开实战化警巡海军航空兵多架次战机实施空中警戒巡逻，全天多个暗黑火力单元在战区统一指挥下，对海岛周边重点舰船目标实施了多波次模拟打击，空军出动多架预警机对海岛周边及任务空域进行联合侦查。"], "end_time": 141180, "begin_time": 128640, "words_info": [], "sn": "324784536611660805183", "corpus_no": "7133103947357896067"}, {"res": ["在多元情报信息支撑下，各型战机按照作战的体系出击，协同作战，对于台岛周边目标进行全天候，多方向，高强度地建设，雅和联合通通，通通，通通，通通通火箭军，战略支援部队，联勤保障部队也组织了相关实战化训练，据央视网报道，东部战区在台岛周边海空域组织实战化联合演训，空军从多机场战斗起飞到多空域执行任务。"], "end_time": 172520, "begin_time": 158660, "words_info": [], "sn": "741686027591660805183", "corpus_no": "7133103947281894352"}, {"res": ["东部战区空军某旅飞行员曹少钦说，随时能够战斗，有坚强决心，坚定意志，强大能力。"], "end_time": 197080, "begin_time": 188060, "words_info": [], "sn": "693654878471660805183", "corpus_no": "7133103947404657510"}, {"res": ["台湾民航部门三号也紧急召开会议，协调借用航线，台军退役中将帅化民三号售房时表示，从解放军划定的演习区域来看或可对台湾地区主要港口及主航道构成威胁，形成全面封锁。"], "end_time": 218120, "begin_time": 210380, "words_info": [], "sn": "277235812271660805183", "corpus_no": "7133103947223585355"}, {"res": ["这种封锁的模式可能就是未来武力统一采取的行动方案之一，台军方三号晚发布解放军军机动态称三号共有27架军机在台海空域活动，七中22，12架非说所谓海峡中线中线，而且是直线距离台湾最近的区域，同时，台军方首次将西南空域空情动态改为台海周边空域空情动态。"], "end_time": 232300, "begin_time": 226840, "words_info": [], "sn": "243568565891660805183", "corpus_no": "7133103947369388608"}, {"res": ["这是台军首度公布台海周边空情，而且解放军军机也是近年越过所谓海峡中线最多的一次，此前，国台办发言人朱凤岩应询时曾表示，大陆和台湾同属一个中国，台湾是中国领土不可分割的一部分，不存在所谓的海峡中线。"], "end_time": 259500, "begin_time": 251420, "words_info": [], "sn": "10685257511660805184", "corpus_no": "7133103951478282335"}, {"res": ["嗯，本网今天发表两个评文章指出，中国人民解放军从今天中午12时将在台湾周边六个区域进行为期三天的军事演训，并发世界极大关注，不少外媒纷纷解读，这将给台湾带来什么样的严重后果。"], "end_time": 272600, "begin_time": 271500, "words_info": [], "sn": "119261601551660805184", "corpus_no": "7133103951515735721"}, {"res": ["美国纽约时报称，真正的军事摊牌将在佩洛西离开后出现，也是区域部分位于台湾所说的领海内结比以前的饮食更全面的包围，台湾岛有台媒则称，解放军在六个海空域同步君眼睛同海空台台三天，美国有线电视新闻网三号引述前美国军官的话说，通过这些演习，中国比以往任何时候都走得更远，还称北京发出的信号是。"], "end_time": 301480, "begin_time": 290360, "words_info": [], "sn": "914413982271660805184", "corpus_no": "7133103951713456198"}, {"res": ["可以随时关闭台湾的空中和海上通道，台湾中国时报则评论说，美国安度佩洛西危机，台湾人民却必须承受台海新形式下的严酷挑战与威胁，而这才刚刚开始。"], "end_time": 330640, "begin_time": 318100, "words_info": [], "sn": "161473659701660805184", "corpus_no": "7133103951565062060"}, {"res": ["这些西不顾中方坚决反对参访台湾，这种丑陋的政治闹剧，不过是螳臂挡自取其辱，也必将自食恶果，无论配了些如何兴风作浪，都不会改变两岸同属一个中国这一铁的事实，更不可能影响两万病人统一的历史大势，她给台湾带来的只会是灾难，解放军开展一系列的军事行动，就是在以美芳和台独分裂势力听得懂得语言，从他们进行对话。"], "end_time": 346740, "begin_time": 332740, "words_info": [], "sn": "722498484221660805184", "corpus_no": "7133103951687876535"}, {"res": ["佩洛西之流企图同台独分裂势力勾联，其结果只会成为两岸统一历史进程中的加速器，嗯，8月3号，七国集团外长及欧盟外交与安全政策高级代表发表声明称，中方针对佩罗西访谈采取的行动可能升高紧张局势，造成地区部分后一种方不要以单方面改变现状，并通过和平方式解决两岸分歧。"], "end_time": 368180, "begin_time": 360820, "words_info": [], "sn": "40883896471660805185", "corpus_no": "7133103955816256271"}, {"res": ["对此，我驻欧盟使团回应称，人不犯我不犯人人若犯我，我必犯人，任何侵犯中国主权和领土完整的行径，中国人民必将加倍奉还看详细报道。"], "end_time": 400500, "begin_time": 388680, "words_info": [], "sn": "970498794931660805184", "corpus_no": "7133103951655013860"}, {"res": ["我驻欧盟使团回应称，什么叫饿，什么叫无耻？如果世界上还有人不明白，禁看看看g7和欧盟外长的声明，这就是现实中万恶无耻的活生生标本。"], "end_time": 412200, "begin_time": 402780, "words_info": [], "sn": "662021533671660805185", "corpus_no": "7133103955780252335"}, {"res": ["作恶多端，纠集同伙变本加厉，万恶之，有助纣为虐，沆瀣一气指鹿为马，无耻之极，世界上为什么有那么多战争，动荡不安定，就是因为有这些恶，还有这些无耻。"], "end_time": 426020, "begin_time": 416560, "words_info": [], "sn": "632942344441660805185", "corpus_no": "7133103955963308606"}, {"res": ["什么叫基于规则的国际秩序？联合国宪章宗旨没有这一条，只有关于国家主权和领土完整不容侵犯的明确规定。"], "end_time": 443940, "begin_time": 434040, "words_info": [], "sn": "565423530081660805185", "corpus_no": "7133103955840147133"}, {"res": ["台湾是中国领土的一部分，插手台湾事务，就是侵犯中国的主权，极其和欧盟外长声明里的所谓基于规则的国际秩序，只能是自己可以做到别人不能还手的强大国际。"], "end_time": 458540, "begin_time": 444540, "words_info": [], "sn": "561094416201660805185", "corpus_no": "7133103955800008199"}, {"res": ["台海现状，为什么被改变？万恶之源是境外敌对势力和抬党内分裂势力，他们必须对此负完全责任，对于中国的栽赃抹黑掩盖不了，有人企图把台湾从中国分裂出去的险恶用心。"], "end_time": 469540, "begin_time": 460260, "words_info": [], "sn": "999026901301660805185", "corpus_no": "7133103956015382678"}, {"res": ["台海局势变成这样，是谁威胁了谁？又是谁挑逗了谁是中国的领土完整受到严重威胁，是中国的主权受到严重挑战。"], "end_time": 489300, "begin_time": 477900, "words_info": [], "sn": "864555934351660805185", "corpus_no": "7133103955931349737"}, {"res": ["面对赤裸裸调戏，中国人民决不可能吞下这一苦果，中国政府捍卫主权和领土完整的举措，完全必要十分恰当。"], "end_time": 500000, "begin_time": 489540, "words_info": [], "sn": "315497046541660805185", "corpus_no": "7133103955904523966"}, {"res": ["这是14亿中国人民的共同强烈愿望。"], "end_time": 503955, "begin_time": 500320, "words_info": [], "sn": "299126944861660805185", "corpus_no": "7133103955862763861"}, {"res": ["第七集欧盟外长声明谈及对台海和平稳定的共同承诺，这是什么又要做什么？另外，请大家注意他们关于一个中国政策后面括号中还有个著名在可适用的情形下，那我要问什么是不可使用的情形，你们准备做什么？对你们虚化，掏空一个中国政策的行进，对你们的阴谋，企图，中国人民早就擦亮了眼睛。"], "end_time": 511600, "begin_time": 504420, "words_info": [], "sn": "590361189241660805186", "corpus_no": "7133103960200891247"}, {"res": ["我们会倍加警惕，严阵以待。"], "end_time": 534735, "begin_time": 531580, "words_info": [], "sn": "377558465771660805185", "corpus_no": "7133103955868420837"}, {"res": ["百年前，有八国联军入侵中国，今天07+16十8^2想搞新八国联军吗？你们以为中国还是过去的中国吗？你们还能得瑟吗？你们还能为所欲为吗？"], "end_time": 545960, "begin_time": 535680, "words_info": [], "sn": "947569810681660805185", "corpus_no": "7133103960094330429"}, {"res": ["中国人民早已不再受列强欺凌和百部台湾事务纯属中国内政，是中国主权范围内的事，当今世界已经不是西方列强，可以肆意横行的时代。"], "end_time": 558480, "begin_time": 550020, "words_info": [], "sn": "974351355771660805186", "corpus_no": "7133103960235077945"}, {"res": ["台湾的事怎么办？14亿中国人民说了算。"], "end_time": 567235, "begin_time": 563360, "words_info": [], "sn": "472601823931660805186", "corpus_no": "7133103960249122845"}, {"res": ["正告你们人不犯我，我不犯人人若犯我，我必犯人，任何侵犯中国主权和领土完整的行径，中国人民必将加倍奉还。"], "end_time": 579620, "begin_time": 567840, "words_info": [], "sn": "399062292621660805186", "corpus_no": "7133103960070206791"}, {"res": ["国台办发言人马晓光8月4号表示，台当局所谓驻美代表萧美琴近期极力推动佩罗西串台，搞台独分裂的人绝没有好下场，将将遭到历史清算，请看详细报道。"], "end_time": 590600, "begin_time": 579980, "words_info": [], "sn": "815214251081660805186", "corpus_no": "7133103960107234280"}, {"res": ["马晓光表示，萧美琴频繁散步谋独言论，卖力策动，美方政界人士赴台大肆推动向美军购鼓动，炮制涉台消极法案，近期极力推动佩洛西串台公然挑衅一个中国原则，严重破坏两岸关系进一步加剧台海局势紧张动荡。"], "end_time": 604700, "begin_time": 594240, "words_info": [], "sn": "554495354131660805186", "corpus_no": "7133103960091874903"}, {"res": ["萧为了谋取政治私利，不惜充当外部反华势力棋子，损害中华民族根本利益，把台湾同胞推向危险深渊。"], "end_time": 624660, "begin_time": 615080, "words_info": [], "sn": "423205877651660805186", "corpus_no": "7133103960096585617"}, {"res": ["任何出卖民族利益，搞台独分裂的人绝没有好下场，必将遭到历史清算来关注，岛内新闻日前海关总署及商务部部多项通知暂停台湾地区柑橘类水果和冰鲜白带鱼，冻竹荚鱼输入大陆暂停天天，然后对台湾地区出口，此前也有100多项台湾食品被暂停进口。"], "end_time": 632720, "begin_time": 624960, "words_info": [], "sn": "246108646271660805186", "corpus_no": "7133103960045278040"}, {"res": ["农农渔民对此怒批民进党当局搞坏两岸关系，让百姓受苦，请看详细报道，5000海关总署暂停台湾100多项食品进口，在岛内引发强烈关注，有舆论表示，这是记忆跆拳水果，水产品后较为严重的一次暂停，输入台农业主管部门称岛内农产品受创比较严重的包括水产，蜂蜜以及茶叶。"], "end_time": 662380, "begin_time": 649580, "words_info": [], "sn": "729909745041660805186", "corpus_no": "7133103964343836263"}, {"res": ["其中，水产品部分萍乡不少，包括活鱼，生鲜，冷藏与冷冻与干制于调制鱼罐头的台湾经济日报二好成绩统计遭净产品多属于货品分类中的调制食品，去年台湾全年输出调制食品约20.2亿美元。"], "end_time": 684820, "begin_time": 676240, "words_info": [], "sn": "516922307781660805187", "corpus_no": "7133103964477506609"}, {"res": ["其中，对大陆及香港出口6.5亿美元，占比达32%，近年占比多在三成至四成左右，可以说是调制食品最重要的出口市场之一，由台商指出，区域和平稳定，对台湾经贸才有实质帮助，有经营业者表示，民进党当局自己要这样，让百姓受苦很糟糕。"], "end_time": 708000, "begin_time": 695820, "words_info": [], "sn": "276873491711660805187", "corpus_no": "7133103964506332664"}, {"res": ["据台湾中时新闻网消息，台南一名刘姓水果出口商做水果出口生意已十多年，每年90%的货会销往大陆，去年大陆暂停进口台湾菠萝释迦，莲雾，整年度业绩减少九成以上，他原本寄望接下来文旦产地订单，如今全部泡汤。"], "end_time": 729880, "begin_time": 719660, "words_info": [], "sn": "852075806991660805187", "corpus_no": "7133103964574911311"}, {"res": ["不经备案，已做好停业准备流行水果出口商怒批民进党当局把两岸关系搞成这样，不仅害死出口伤农民，也一并回收害。"], "end_time": 752080, "begin_time": 741480, "words_info": [], "sn": "531357224191660805187", "corpus_no": "7133103964402482565"}, {"res": ["他以菠萝为例，过去他销往大陆可达上百个货柜，根本不用民进党当局辅导，今年菠萝不能出口到大陆，台当局与说是辅导，她销往日本，但其实菠萝外销家总仍然不及过去销路的1/10。"], "end_time": 765480, "begin_time": 753520, "words_info": [], "sn": "768087755041660805187", "corpus_no": "7133103964425338837"}, {"res": ["叶菠萝到日本市场的价格也愈来来愈低，他表示，不争取大陆市场一定会尝到苦果。"], "end_time": 779020, "begin_time": 770760, "words_info": [], "sn": "598699199211660805187", "corpus_no": "7133103964513397154"}, {"res": ["嗯，再来关注今天的军情消息，美国国会众议长佩洛西一台后，中国人民解放军与四号12，12，十二十在台湾周边海空域进行军演，并组织实弹射击，对此，多位台军退役将领表示，现在台海局势比1996年更微机，请看详细报道。"], "end_time": 780840, "begin_time": 779760, "words_info": [], "sn": "96969771191660805188", "corpus_no": "7133103968291355930"}, {"res": ["针对中国人民解放军的重要军事演训行动，台湾中国时报采访了多位台军退役将领，他们均认为，佩洛西窜访台湾台湾后，中国人民解放军展开一系列针对军军军军军军军军，军军，军军，军军，军军，军军，军军，军军，军军，军军予以反制。"], "end_time": 815280, "begin_time": 801380, "words_info": [], "sn": "399654040411660805188", "corpus_no": "7133103968606500902"}, {"res": ["这次的台海局势比1996年台海危机实验中一名台军退役将领说，1996年台海危机发生时，美军派出两艘航母称要保护台湾，其中尼米兹号航母穿越台湾海峡。"], "end_time": 828900, "begin_time": 816640, "words_info": [], "sn": "315623399641660805188", "corpus_no": "7133103968699801005"}, {"res": ["而这次，佩洛西窜访台湾时，美军的里根号航母根本没有进入第一岛链，而且解放军行军行军训眼训行动时，里根号大概率会更加远离台湾。"], "end_time": 845460, "begin_time": 832660, "words_info": [], "sn": "94443460781660805188", "corpus_no": "7133103968753783023"}, {"res": ["以上就是今天两岸头条的全部内容，关于大家在中国台湾网头条号，抖音号，快手号，官方微博等评论区留言互动再见。"], "end_time": 855500, "begin_time": 846560, "words_info": [], "sn": "945384376141660805188", "corpus_no": "7133103971630938691"}], "corpus_no": "7133103942950382872"}, "task_id": "62fdde845e17320001db71ff"}]},{"log_id": 16608076628948306, "tasks_info": [{"task_status": "Success", "task_result": {"result": ["嗯。究竟什么是基础科学研究，就是像大家想象的一样坐在实验室里做实验，写论文，甚至自己来进行一番头脑风暴，这就算基础科学研究吗？张老师。嗯，差不多，我做基础研究就是这样子吧，嗯，其实有时候也是这样子啊，但简单的基础的就是我们做的原理性的研究，我们把它的基础研究，而当时候他有可能带来很好的运用，也有很短时间之内不带来，但是这是原理性的研究，我们叫做基础研究。那原理性的研究，比如说我们上学的时候大家都会学各种科学原理，这个原理都已经学到手了，我们还继续研究的原理是什么的原理是什么呢？因为我们也做研究啊，发现我们不理解的越多，所以越需要做越严厉型的研究和老师，您怎么理解理解技术研究所有这样讲的非常好，其实就是说我们不能把简单的把基础科学认为是那些没有用的，或者说投了钱看不到效果的，要基础研制。刚才讲的原来就的确是我们一个最早去做的人多，但是呢，技术可以跟着你，记住你了，应用锁应用技术研究发展，其实又会带来，我们又要回回回来又重新去做研究研究研究研究研究研我们这种研究应该是螺旋式上升，但可能某一个问题开始的时候的时候的一个园林最大做到后来可能变成技术，最后呢，可能又有一些新的问题出来又回答，所以这也是基础科学之美吧，因为你永远问不完的问题永远有追。醉翁的力量，罪恶的内容，让你去做探索，我们今天的主题是基础科学研究，而当下我们对话的这一个呢，是和使命有关系，中国科学院的也推出了基础科学研究的研究的实际的举措，那么在这些举措当中呢，也对于基础科学研究其实是有了更多的助力，那么，关于使命，其实这是这是一个特别高大上的词或者词，或者说，由于我们的思维，我们的词，我们的词，我们身处的词，我们把他们具体落实实地。比如说基础科学对于我们现实生活，对于老百姓生活，对于国计民生真正的意义和作用是什么呢？张老师。使命的话呢？呃，不同的地方啊，不同的部门啊，他有他的使命，因为国家曾经的不同的不同的使命，因为我们科学院的基础研究的使命的使命，这块来讲的，我们是讲222个方面，一个是面对和科学前沿的最重大的问题啊，这是一个方面，另外是面向国家需求里面需要最重大的科学问题啊，这两个方面的问题就是我们的使命这里。有一些是共同的，可能有一些不一定是共同的，但是总之是这两个方面最最重要的科学问题是我们科学院所要做的基础科学的使命，这是您对于基础科学使命的理解，而这次科学院的，当然还有其他的不同的，你比如说在其他地方可能更强调个人的这个人的好奇心的驱动，所以它有个科学的，科学的，科学的，有不同的区别的区，有些可能是赞助人，比如说我资助你。这个研究回答我这个问题，所以它有不同的模式，但是我们科学院按照国家的要求是在这两个方面是我们的使命，这并不是说这就是技术，可以说是我们，这是我们科学院所以基础科学的使命，对，要不然怎么叫中国科学院呢？肯定要进行科学研究嘛，那您个人对于基础科学的实名怎么理解？呃，如果从实用性上来讲的话呢，就是很显然是不如我们付老师做的是更更有用啊，老师说的啊是说到时直接解决我的吃饭的问题哈，我不直接解决这个问题，让我解决的是我们啊，看天的时候，我们这个宇宙里面有什么再解决了，吃饱了以后干什么的问题对不对？只是要就像我们吃完饭要到剧院里面去欣赏艺术。那当然，首先要吃饱了饭，然后我们就有了别的需求了，那同样我们人类在解决了吃饭基本解决之后，我们就但是要想的更远的事情，比如说我们人类其实终究是要寻找在地球以外，其他地方要生存的，这个最终的目的，我们不可能永远把我们现在地球上面，这就需要我们科学家不仅仅仅仅要研究我们吃饭问题还要演。就我们任务来的更长远的，人类的生存问题，所以我们这些都是需要的，但我们为什么一定要离开地球，我觉得地球挺好的，一天三顿小烧烤烤的日子过得很逍遥，去别的星球水平会下降的，对对方为我不知道傅老师的这个水稻哈将来能支持多少人啊？这个所以这地球上资源总体来讲，他还是有限制的啊，也许水稻的那个也解决了，总体来讲还是有限制，这是一个方面。另外一个方面的话呢，就说从从咱们宇宙的演化的角度来讲，哈这个地球不可能永远是人类所居住的地方啊，这个以前咱们也谈过这个问题，不仅仅是太阳的演化的问题，还有其它小型的撞击问题啊，这或者说地球上面自己环境的啊，将来的变迁问题，所以我们人类没有近忧，必有远虑，我们天文学家在远虑这个方面，希望能够位置。所有这些公司好，我们来听一下，付老师，您对于使命基础研究的使命怎么理解啊，其实张老师讲的很好，其实我对这个使命的理解，我想基础科学的使命，我其实我个人认为就是一个两个字求是。追求她的本质去据了解是为什么就唱出了原理，我想对基础科学本身就这个，但是呢，科学研究是需要投入钱的，那么都投入钱的人可能就赋予了不同的使命，也有不同的追求，或者有不同的要求，我想作为个人来讲。让你去嗯，探索技术可以呢最远的动力可能就是好奇心，有一个好奇心，你才会不断地去追问，这到底是什么回事？它的原理是什么？它的基础是什么？我说了，国家肯定是有不同的私密科学院有过去的实名啊，国家有国家的事，尤其可能这样的事，讲到文化制定的，你想我们中国的科研或我们一直讲科技啊，其实我们基础研究其实我们比别人六还是很多很多的，我个人不一定有正确，因为我是05年回国，我觉得中国真正。投钱做研究了，大概是在2000年初，也就是说我们真正的去投入大钱的比较多经费去投入研究时间很短，也就是我们的目标是有限的，不可能全方位的跟美国一样，每一件事都要跟他完全让他注意我注意，所以说我们要有的范围，也就尤其是关于国家命运，关于铃声的一些，那必然是我们重点去做的，也就是。当时我在回国的时候就在想呀，我可以住你那里借，如果只是发文章，我也可以不用回国，反正国外有工作是吧，但是你回国就是希望你学到的知识能不能为国家做点事？尤其是苎植物科学，能不能为老百姓能够把我的研究工作给她们带来的益处？是不是真的为他们解决的问题？那么也就说我，我做的是有用的，那么既然就是说自己的好奇心，一个又是国家的需求是吧，如果能把这两个结合起来，我相信每个人只要去认真思考，肯定能找到那些切入点，找到你这是自己喜欢的，就是国家所需要的，这样的话，我们想可能大家双方都都都是双赢的局面，这也是可能对我们科科学院的人有一个额外的么？不像在大学里可以自由的放飞是吧，我自己自己喜欢的，其实你在讲的时候，我的脑海中出现了一列火车，其实相关的研究，包括我们今天提到的时候就像是这列火车在运行过程当中，有售票员，有列车员，有驾驶员，甚至还有调度员，大家各自其职，我们将这趟列车呢开得更快，更稳来滴滴我们的目的地下来，我们继续来说，技术来说，技术研究其实刚才那个老师也给我们分享了很多，您在国外的一些学习工作的一些体会和经验。现在呢，在基础研究领域，无论是国外还是国内，大家非常认真，很多基础研究的成果第一时间也是发表在国际期刊上，比如说大家熟知的在那一直等等等问问，那既然这些基础研究都已经已成果的方式发表在了论文上，我们直接拿来看直接学习就行了，为什么要继续研究基础研究呢？嗯，我觉得这还是个饿文化自信的问题。呃，我们学学习的知识是可以的，但是在这种情况之下，我们是得不到尊重的，而且我们也是没有底气的，所以这个学习者和创造知识者，那这个底气这份自信是完全不一样的对我们。作为我们比较穷的时候比较落后的时候，最简单最快速的办法，低下头，埋头学习是很好的办法，但是今天我们已经要有自信了，已经要昂头挺胸了，还是全部的学习，这这个时候就没法有自信，所以要想真的有自信，你就要成为。知识的创造者，所以这是我们国家要加强基础研究，要从源头上面解决知识的问题，当然，这些解决原团体的知识问题，就会给我们带来技术上的自信，我们依靠我们中国人的知识鉴定的技术，那么我们从他们那里学来的知识和技术，但是完全不一样的。我们今天这样的事事情做得还非常的少啊，刚才付老师也讲了，我们不过只做了20年而已，对不对？和西方相比的话，那个科学传统，那已经是至少有四五百年了啊，进入到比较现代的这个科学研究所以这个差距是非常大的。这个差距大家都看得到，但是回头看看这过去的20年呀，咱们也取得了很多丰硕的成果，这个加速度还是很快，对不对？这个是老师，您怎么看？我刚我想做一个科技工作者，尤其想做基础研究，你不把你的工作发表的论文？估计这是假话，我想都是每个人去做这个事，都想你的成果，得到别人任何，所以发在国内还是发到国外，我想每个人都有一个实验室的梦想，对吧？我想如果说你没有我也不现实，但是呢？因为这次对于工作的一种认可，也许我们将来我们中国的杂志，现在我们中国杂志进步很快，也许我们几年以后若干几十年以后，也许我们中国的杂志代表的是世界一流水，那个时候可能真正做到像张老师一样，我们的的确是有科技和自信的，但不管怎么怎么怎么怎么怎么？怎是一个过程。认可，这是一个过程，但是基础研究并不意味着科学并不等于技术，知道了为什么并不是这个是一定能变成技术，所以呢，就是说我们基础到呃，研究到应用研究包括技术的研发时候是有一个。时间差的，也就是说不是说人家做完了，我们去看文献，就意味着我们就能把她的支持变成我们的技术，尤其是一些技术还是有国界的，有专利的，所以说呢，所以说呢，所以说呢，我我们还是需要不断地去探索，也许我们能够找到了我们国外人没有发现的轮廓独创我们自己的一套技术体系的话，那么实现我们。这个时候就会想张老一下，我们真正有自己的科技自信了，所有人是一种科技自信的体现，同样客观来讲的也是一套评价机制，比如说您刚才提到的要在这些顶级期刊上发表论文，也是一件非常有什么样的事情，但同时呢，我还想不到，因为另外一个比较困难的比我们现在看的啊，中国的科学家在这些顶级的期刊上发表论文的数量呢，已经是非常的庞大，而且被引用率在。各个领域的被引用率也是占到全球的非常前列的位置，但同时呢，中国人每年到了十月份的时候，大家都会发出类似的哀叹，唉，今年的诺贝尔奖的自然科学奖，怎么又没有中国科学家就是这种哀叹？是不是也是也是也是一种文化不自信的表现？我们该如何看待说论文数量已经是第一了，但是呢，但是这个大奖上始终没有中国大陆科学家的名字。呃，这个问题是一直在讨论，一直是没有办法回忆的回忆的，首先是一个积累的问题啊，我们今天看到的这一类的奖啊，往往是刚才刚才付老师讲的，我们2000年投钱之前的事情对不对？往往是在那个时候，另外一方面的话呢，也是原创的程度。确实是不一样的我们今天做的很多的事情，我们研究的问题，我们研究的方向是实际上是人家开创的，人家提出来的，我们在这个上面做出一些漂亮的工作来。是因为在上面发表出来了啊，当然这是很大的进步，不和几十年前相比，还不会写文章相比，那是有巨大的区别，但是这些研究方向博士，我们创立的这些问题不是我们提出来的，所以当然是。提出这些方向的人提出些问题的人，可能他们是最有机会在最重要的问题上面取得最早的，原创性的发现，所以也难怪他们是获得这些大奖是最多的，但是只要给时间，我想啊，中国人啊，终究。会能够站到这样的象台上面会越来越多的，因为我们的科学群体水平足够高了，我们的自信足够强了，我们不再去问为什么美国人没有研究这个课题，为什么欧洲人没有研究这个课题的时候？我们就可以研究非常重要的课题，今天我们研究一个课题，可以都要回答这个问题。如果美国人没有研究，你为什么要研究美国人研究了？你为什么还有那你还有什么东西研究的，只有人家不屑一顾的事情嘛，对不对？所以到了我们有那份事情，我们提出来，我们要研究，我们就可以研究，可以把它做好，到那个时候你想不获奖课吗？都不容易，所以所以我们还缺了这个阶段啊，这个阶段，我相信离得不是很远了。你刚才讲，虽然我们起点比较低，但我们速度真的是很快，所以是眼睛的，我们是在往那个方向走，所以我觉得还是非常有希望的，我补充一个问题，其实客观的也有一种声音认为现在全世界95%的柯演的相关的研究都是用英文发布的，而我们中国很多的研究，有不少都是停留于中文的语境下的原因是因为有一个文化和语言的和语言的宝贝没有被他们所了解和任何任何任何任何，我们也在一定程度上可以不用跟他们看齐，我们自己玩儿。你怎么看待这个说法啊？我觉得不是的，呃，我们任何领域的哈，我们觉得哈，我们好的成果肯定不会是说用英文在国内啥的，他也是英文的，因为这个是需要交流的，那为什么用英文这个文化进行文体问题，对不对？那么英文和美国人就可以用本国的语言来？还做那么为什么？因为科学本来就是他们的，所以科学的语言就是他们这也是个致命问题，所以到了有一天，全世界都可以用用中文写论文写论文的时候那么不用说了，我们这个自信肯定就是完全是上去，想想都很爽啊啊，想想就非常爽。不好像你的答案是什么？我非常赞同赞老师的想法，其实这是个过程，这个阶段就是我们我们现在积累的时间很短，有着音乐按照我们现在发文章速度也不光是发我们在我们这方在科学和技术的突破，我们的速度真的非常快。就说我觉得肯定相信在某一年的十月份，我们中国人肯定会拿得到一个封号，是吧？然后告诉你，有机会从这个家那个家也是一个荣誉，也是一个肯定那肯定你这个国家或者我们的个人在这个领域的贡贡献，其实我在讲我可以讲一个在我脑子突然想起了一个小。故事就是讲这个积累是多么的重要，但是我在英国留学的时候，我是注册霉素信号途径就是一种植物激素，在做信号通路，大家最值得需要做的是寻找受体感知，这个小分子药物的受体是这个研究领域最重要的东西。但是，就涉及到一个射手先你那样制造一个蛋白是不是受体要和这个小分的话？能够结合，那么它需要标记游戏呢？我们那个小分子化过来啊，他非常的标准，如果你标记上一个同位数都没有活性，所以但是我们都在我在英国啊的时候呢，其实也算欧美发达国家是吧，但是她没办法做到标记一个同位素仍然能让这个贴了有。活性，但是这个时候，日本的科学家就成功了，为什么日本在化学？他的研究非常相似，所以他就找到了一种办法，标记成功，所以呢，他们就破解了受体侧面入受体这个明从这个角度来讲，做一个啊！目标奖不是靠他一个人其实是靠一个群体就群体起来了，我们国家整体科研水平啦，无论战力，战力是可能某一天总会有一个人出来的人出来，只有大家齐心协力把整个国家，它的客运量提上去，我相信到时候大家认为要不要得奖？也不重要了，因为我们到时候可能已经是世界那么晚了。但是我还是特别衷心希望二位老师能够拿到诺贝尔奖，那是不可能的，等等等等，接下来呢，我们和现场的各位观众朋友来进行两个问题的互动啊，我想问傅老师，也就是像分子设计育种这个题目大家可能比较陌生，但是在很多年以前，崔永元和方舟子两个人在争论，关于这个转基因工程和这个基因技术。在这些应用我想问问问老师，就是您对于这种生物工程在农业上的应用有什么看法，还有像有一些人对于转基因这些这些技术的提示，你有没有什么自己的见解？嗯，好，谢谢你的问题啊，其实我在我演讲的为什么特意放了两张PPT来介绍一万年前我们注入是长什么样子的，我们现在有什么区别？大家想这一万年间我们发生了什么变化，我们有很多基因就被改造过。这都是我们人类在不自觉的情况下，经过长时间的积累，慢慢把把把一个很差的竞争变成了好的性，转而我们现在因为科技进步了，所以呢，我们现在有技术，有能力，能够在更短的时间更精准的去改造某个性格，其实所做的事情都是一样的，都是为人为的去改造我们农作物的遗传背景。让它的品质变得更好，让产量变得更高，或者说让他们更加适应这个环境，所以从这一点来讲，现代生物技术和我们以前，而现在们走用的技术是一样的，所以呢，从这个从安全性是没有问题，另外一个人，就是说因为大家讲到了可能转型，就是觉得把这个概念给妖魔化了，其实可能呢，我们也在想，应该分成两个城市了。对技术本身没有任何问题，对技术的安全问题也没有问题，我觉得很大的一个问题是因为科普没有做好，为什么呢？我我们住的客栈是闷头去干活了，没有让我们身边的人甚至不知道我要了解了解了出去啊，明白我们做是为什么去做，呃，为什么能够让庄稼长得更好是吧？让她砖家长得饿更优秀。所以这一点的时候，如果让大家普及了，那么大家就明白这个生物育种，尤其现代生物技术，提高生物育种效率，尤其是这几年呃，那个分子生物生物学的研究发展也提出了分子是一种尤其现在大家可能在网络上面叫育种育种4.0是吧主利用主角鄂ar技术等等呃组合在一块，能够更有效的班主任一种，当然另外一个呢，就是家属。关心的安全问题，我觉得这个呢？可能又在国家层面制定更加严格的管理，就是让真正的技术是吧，能够让老百姓能够放心使用。我想最科技的进步的，肯定会带我们雨，总算可以做到更快，效率更高，更精准，对，就像两块儿凉快一个是自然形成的狗头金，另外一个是人工炼出来大金矿，你说那个金块更值钱，哪个境界？这个比喻非常好，对吧，更安全，其实是一样的吗？是一样的，而且现在这种办法是更准确，更有效，而且有目的的。他有害的东西给去掉，其实自然的那种变化里面，它出来很多有害的话，你也不知道你无非是说动物车可能可能也没事，其实那个实验其实还不如我们现实里面这个控制的控制的，控制的好，所我觉得你们这个转基因个词儿大概没教好，没错没错没错，但如果把它叫做基因改良。大家觉得就挺好，其实这个是老百姓的，这我在想，就是因为我们客户没有好转，感觉都是差不多的意思意思也要把你转让，他就觉得把基因变了，而且我们觉得我们觉得我们觉得吃啥补啥啊，这个玩意儿也给你改了一个基因就会龟龟龟吃了之后把把把第一个改改在这部分，我要赞一下张老师，因为呢我过去看过一个权威的统计调查，在20年前相关的转基因技术，技术问题的时候会有一项社会调查老百姓的。接受和支持度大约是40%，那么经过20年不到的时间，科学家们的努力，媒体工作者的努力，现在的支持率已经不到10%了，所以客观的说明，我们的客户工作需要在这个领域更进一步啊，对你好，接下来我们还有最后一个问题，看一下咱们现场的每一位朋友来提问嗯。想感谢两位老师精彩分享啊，我有一个相对来讲，有点儿形而上的问题啊，就是我曾经想想过想走学术这条路，但是我后来放弃了，原因是因为有的时候就遇到一个问题，我想了很久，然后想不懂，然后我特别怕这种状态，我觉得状态让我觉得痛苦，特别刚刚张老师也提到，就是如果说我们沿着前人的路去做一些成绩，可能是相对容易的，但是如果我们完全。去思考一个全新的问题，去回答一个全新的问题，去探索它答案，这个可能会特别难，所以我我很想请教一两位老师在自己的科研道路中有没有遇到过这种？嗯，有一个问题，嗯，找不到答案的时候，然后二位是如何来出物理这种这种困境，并且克服它，或者可不可以给我们在座的年轻的朋友们一些鼓励？谢谢，这个是直击灵魂深处的问题，嗯，这是做研究的时候，常常会遇到的问题，你比如说我们常常鼓励鼓励科学家，青年科学家坐冷板凳一坐十年，20年出不了成功要紧。其实不能这样子，因为不出城，如果这样的话呢，可能十年二件真就废了，就真的出不了成果，因为并不是所有的科学问题，你咬着牙做十年，能把那就能够解决的啊，是这样，所以的话呢？呃，我本人还有其他的科学家也给过这样的建议，你说你做研究的时候的话呢？要有我们叫做常规的科研题目就是这个题目一定能够做下去的，然后同时你也可以思考做特别难的做不下去可以放下来，大家再回来做你这个常规的，那么这个时间的分配的话呢？年轻的时候可以更多的做常规的，这样确保你的职位的竞争啊，找到合适的工作啊，家庭啊！能够有保证，随着你的级别逐渐的身高，你对这些其他的这些事情可能不是那么在乎，假设你是不能在乎，但是人始终很在乎啊是那你就永远不要做这些特别难的事情，可能就做不出来，如果你不是那么在乎了，你可以花的时间稍微多一点。做那些比较难的一些事情，一时半会可能也解决了，可能永远也解决不了，但是这个时候你享受这个过程来做这个研究，但是你还有常规的科研的题目，还保证你能够还不断地每年的年中报还可以做职称晋升的时候还有论文，因为我们毕竟不能保证我们是天才。确实有这样的天才，我舅公一个题目，我啥也不弄啊，不出来拉倒，反正我家里有钱，我家里有矿无所谓对不对啊？是有这样的人，但我们大部分不是这样的人，所以我是觉得这样我自己也是这样子，屙屎中屙，从很早我就有一两个特别难的客人的，到现在也没有做完时不时的我会遇到一个特别聪明的学生的时候，往他花一点时间帮我做一下。但是不作为他的她的毕业论文啊什么因为很很可能做不出来，但是呢，就一点实验作业做一下坐一下就换一个学生了，所以这么多年里面也就写了两三年，而且这个方向里面而且别人还不认可，别人还不认可在两三篇论文因为想法跟别人太不一样了，但是我很享受这个在这个方面的工作，所以我把这个叫做我的业余爱好就是我做科研工作，我有一个客人，有一个客人的业余爱好，时不时地做一做那个东。做出来就做出来，做不了就拉倒，就这样的，所以这样的话，你就不会太被这件事情所困惑我我我觉得尤其是对年轻人来讲啊，我是觉得就有有志向做难的问题是好的，但是风险是很大的，所以要合理的回避风险，就像我们投资也是一样的，还有回避风险，我跟你讲啊，你看我是做媒体的，其实媒体的有意的友谊的，都特别喜欢把这种极端型的人格极端型的故事公之于大众这样的。它会吸引大家的关注，总是觉得科学家一定要一门心思的扎一个问题，但是今天听你一说，我觉得好像那样的人呢？是不是也不会有着巨大的成就？不是你见到的是那样成功的人，所以说这个差不多的就已经失败了，没有成功了就叫小白对对对，老师，您答案是什么？我觉得这个可能。现在年轻的从事科研人员呢，都会有这样的顾虑或者围观的焦虑，其实我们这么想吧，在本科阶段大概都是填鸭式的，或者说怎么把那些写进教科书的知识？能够钻到我的脑子里，那么到了研究证券呢？就是盖盖盖盖导师的指导下做一些工作，至少知道知道怎么样去做科研。那么到了博士后阶段，就应该去探索一些那些你导师不知道的事情，比如像到了你当了这个呃，国内的，能够带领取学生去研究的时候啊，那个时候你可能可以放飞一下，可以做那么一两件事，你完全可能认为是具有很有条件，其实我自己也有在那个比如说我刚回国的时候，05年我找到课题，找了个学生做。做不动了，怎么办呢？我不像你，你做一件事是从零我有我有大概七八个学生证是吧，我完全可以放一边，真的，再过几年，如果刚刚才这样子说碰到一个特别冲动，孩子再捡起来重新做做做做做做下去的可能，但是对这个事，因为是我是我是带着好奇心，我一直想要搞清楚。但是呢，如果对那个学生，他如果失败了，意味着就不行，所以呢，我一般在我们实验室里，我们会给学生有两种客厅一类呢，就是有点挑战性，因为那个是保本的，也就是不管怎么说？让年轻人们每次的一个阶段都能够看到自己成长的过程，在接近自己，而坚持做，坚持做下去，有点成绩，有点成就，那么当然有很吸引的话，也有可能把那些难的课题。也可能去跳，因为毕竟我们每个人是不一样，有的人的确是个天才，可以做很好，有的人的金箍之间努力也可以做得很好，前提条件是先上车，上了车之后瞅准机会，再找好位置，嗯嗯，了好，那今天我们的圆桌论坛的到此就告一段落，在此给现场的各位朋友来这里掌声送给张庄的研究研究援军，元军元和富强动物的现实大家谢谢谢谢谢谢谢谢谢谢谢。"], "audio_duration": 1762134, "detailed_result": [{"res": ["嗯。"], "end_time": 4140, "begin_time": 2380, "words_info": [], "sn": "382503110721660805469", "corpus_no": "7133105175661333569"}, {"res": ["究竟什么是基础科学研究，就是像大家想象的一样坐在实验室里做实验，写论文，甚至自己来进行一番头脑风暴，这就算基础科学研究吗？张老师。"], "end_time": 15480, "begin_time": 5640, "words_info": [], "sn": "553374345701660805469", "corpus_no": "7133105175458968262"}, {"res": ["嗯，差不多，我做基础研究就是这样子吧，嗯，其实有时候也是这样子啊，但简单的基础的就是我们做的原理性的研究，我们把它的基础研究，而当时候他有可能带来很好的运用，也有很短时间之内不带来，但是这是原理性的研究，我们叫做基础研究。"], "end_time": 29440, "begin_time": 15600, "words_info": [], "sn": "189998147381660805469", "corpus_no": "7133105175514199966"}, {"res": ["那原理性的研究，比如说我们上学的时候大家都会学各种科学原理，这个原理都已经学到手了，我们还继续研究的原理是什么的原理是什么呢？因为我们也做研究啊，发现我们不理解的越多，所以越需要做越严厉型的研究和老师，您怎么理解理解技术研究所有这样讲的非常好，其实就是说我们不能把简单的把基础科学认为是那些没有用的，或者说投了钱看不到效果的，要基础研制。"], "end_time": 48060, "begin_time": 36880, "words_info": [], "sn": "586667730181660805469", "corpus_no": "7133105175672404654"}, {"res": ["刚才讲的原来就的确是我们一个最早去做的人多，但是呢，技术可以跟着你，记住你了，应用锁应用技术研究发展，其实又会带来，我们又要回回回来又重新去做研究研究研究研究研究研我们这种研究应该是螺旋式上升，但可能某一个问题开始的时候的时候的一个园林最大做到后来可能变成技术，最后呢，可能又有一些新的问题出来又回答，所以这也是基础科学之美吧，因为你永远问不完的问题永远有追。"], "end_time": 80320, "begin_time": 66300, "words_info": [], "sn": "676851211851660805470", "corpus_no": "7133105179862231017"}, {"res": ["醉翁的力量，罪恶的内容，让你去做探索，我们今天的主题是基础科学研究，而当下我们对话的这一个呢，是和使命有关系，中国科学院的也推出了基础科学研究的研究的实际的举措，那么在这些举措当中呢，也对于基础科学研究其实是有了更多的助力，那么，关于使命，其实这是这是一个特别高大上的词或者词，或者说，由于我们的思维，我们的词，我们的词，我们身处的词，我们把他们具体落实实地。"], "end_time": 109260, "begin_time": 96320, "words_info": [], "sn": "89652395891660805470", "corpus_no": "7133105179930033704"}, {"res": ["比如说基础科学对于我们现实生活，对于老百姓生活，对于国计民生真正的意义和作用是什么呢？张老师。"], "end_time": 132740, "begin_time": 124380, "words_info": [], "sn": "890403754431660805470", "corpus_no": "7133105179964283002"}, {"res": ["使命的话呢？呃，不同的地方啊，不同的部门啊，他有他的使命，因为国家曾经的不同的不同的使命，因为我们科学院的基础研究的使命的使命，这块来讲的，我们是讲222个方面，一个是面对和科学前沿的最重大的问题啊，这是一个方面，另外是面向国家需求里面需要最重大的科学问题啊，这两个方面的问题就是我们的使命这里。"], "end_time": 146520, "begin_time": 133280, "words_info": [], "sn": "564645087871660805470", "corpus_no": "7133105179923146659"}, {"res": ["有一些是共同的，可能有一些不一定是共同的，但是总之是这两个方面最最重要的科学问题是我们科学院所要做的基础科学的使命，这是您对于基础科学使命的理解，而这次科学院的，当然还有其他的不同的，你比如说在其他地方可能更强调个人的这个人的好奇心的驱动，所以它有个科学的，科学的，科学的，有不同的区别的区，有些可能是赞助人，比如说我资助你。"], "end_time": 175920, "begin_time": 163500, "words_info": [], "sn": "2802742591660805471", "corpus_no": "7133105184205181986"}, {"res": ["这个研究回答我这个问题，所以它有不同的模式，但是我们科学院按照国家的要求是在这两个方面是我们的使命，这并不是说这就是技术，可以说是我们，这是我们科学院所以基础科学的使命，对，要不然怎么叫中国科学院呢？肯定要进行科学研究嘛，那您个人对于基础科学的实名怎么理解？"], "end_time": 205360, "begin_time": 193600, "words_info": [], "sn": "206438778151660805470", "corpus_no": "7133105180003098500"}, {"res": ["呃，如果从实用性上来讲的话呢，就是很显然是不如我们付老师做的是更更有用啊，老师说的啊是说到时直接解决我的吃饭的问题哈，我不直接解决这个问题，让我解决的是我们啊，看天的时候，我们这个宇宙里面有什么再解决了，吃饱了以后干什么的问题对不对？只是要就像我们吃完饭要到剧院里面去欣赏艺术。"], "end_time": 225900, "begin_time": 213880, "words_info": [], "sn": "461741414891660805471", "corpus_no": "7133105184339615488"}, {"res": ["那当然，首先要吃饱了饭，然后我们就有了别的需求了，那同样我们人类在解决了吃饭基本解决之后，我们就但是要想的更远的事情，比如说我们人类其实终究是要寻找在地球以外，其他地方要生存的，这个最终的目的，我们不可能永远把我们现在地球上面，这就需要我们科学家不仅仅仅仅要研究我们吃饭问题还要演。"], "end_time": 252520, "begin_time": 242900, "words_info": [], "sn": "405184500281660805471", "corpus_no": "7133105184320541573"}, {"res": ["就我们任务来的更长远的，人类的生存问题，所以我们这些都是需要的，但我们为什么一定要离开地球，我觉得地球挺好的，一天三顿小烧烤烤的日子过得很逍遥，去别的星球水平会下降的，对对方为我不知道傅老师的这个水稻哈将来能支持多少人啊？这个所以这地球上资源总体来讲，他还是有限制的啊，也许水稻的那个也解决了，总体来讲还是有限制，这是一个方面。"], "end_time": 287000, "begin_time": 272980, "words_info": [], "sn": "873486488491660805471", "corpus_no": "7133105184321901250"}, {"res": ["另外一个方面的话呢，就说从从咱们宇宙的演化的角度来讲，哈这个地球不可能永远是人类所居住的地方啊，这个以前咱们也谈过这个问题，不仅仅是太阳的演化的问题，还有其它小型的撞击问题啊，这或者说地球上面自己环境的啊，将来的变迁问题，所以我们人类没有近忧，必有远虑，我们天文学家在远虑这个方面，希望能够位置。"], "end_time": 313840, "begin_time": 302660, "words_info": [], "sn": "59137165121660805472", "corpus_no": "7133105187943934386"}, {"res": ["所有这些公司好，我们来听一下，付老师，您对于使命基础研究的使命怎么理解啊，其实张老师讲的很好，其实我对这个使命的理解，我想基础科学的使命，我其实我个人认为就是一个两个字求是。"], "end_time": 342480, "begin_time": 332760, "words_info": [], "sn": "462978458011660805471", "corpus_no": "7133105184275235448"}, {"res": ["追求她的本质去据了解是为什么就唱出了原理，我想对基础科学本身就这个，但是呢，科学研究是需要投入钱的，那么都投入钱的人可能就赋予了不同的使命，也有不同的追求，或者有不同的要求，我想作为个人来讲。"], "end_time": 358740, "begin_time": 348700, "words_info": [], "sn": "937712394391660805472", "corpus_no": "7133105188568849577"}, {"res": ["让你去嗯，探索技术可以呢最远的动力可能就是好奇心，有一个好奇心，你才会不断地去追问，这到底是什么回事？它的原理是什么？它的基础是什么？"], "end_time": 375660, "begin_time": 368360, "words_info": [], "sn": "802241443771660805472", "corpus_no": "7133105188441624799"}, {"res": ["我说了，国家肯定是有不同的私密科学院有过去的实名啊，国家有国家的事，尤其可能这样的事，讲到文化制定的，你想我们中国的科研或我们一直讲科技啊，其实我们基础研究其实我们比别人六还是很多很多的，我个人不一定有正确，因为我是05年回国，我觉得中国真正。"], "end_time": 392480, "begin_time": 381200, "words_info": [], "sn": "406852821151660805472", "corpus_no": "7133105188603693953"}, {"res": ["投钱做研究了，大概是在2000年初，也就是说我们真正的去投入大钱的比较多经费去投入研究时间很短，也就是我们的目标是有限的，不可能全方位的跟美国一样，每一件事都要跟他完全让他注意我注意，所以说我们要有的范围，也就尤其是关于国家命运，关于铃声的一些，那必然是我们重点去做的，也就是。"], "end_time": 415100, "begin_time": 404140, "words_info": [], "sn": "922486513531660805472", "corpus_no": "7133105188540965855"}, {"res": ["当时我在回国的时候就在想呀，我可以住你那里借，如果只是发文章，我也可以不用回国，反正国外有工作是吧，但是你回国就是希望你学到的知识能不能为国家做点事？尤其是苎植物科学，能不能为老百姓能够把我的研究工作给她们带来的益处？"], "end_time": 444140, "begin_time": 432880, "words_info": [], "sn": "483356587751660805472", "corpus_no": "7133105188417557139"}, {"res": ["是不是真的为他们解决的问题？那么也就说我，我做的是有用的，那么既然就是说自己的好奇心，一个又是国家的需求是吧，如果能把这两个结合起来，我相信每个人只要去认真思考，肯定能找到那些切入点，找到你这是自己喜欢的，就是国家所需要的，这样的话，我们想可能大家双方都都都是双赢的局面，这也是可能对我们科科学院的人有一个额外的么？"], "end_time": 461340, "begin_time": 453780, "words_info": [], "sn": "91856600341660805473", "corpus_no": "7133105192758062070"}, {"res": ["不像在大学里可以自由的放飞是吧，我自己自己喜欢的，其实你在讲的时候，我的脑海中出现了一列火车，其实相关的研究，包括我们今天提到的时候就像是这列火车在运行过程当中，有售票员，有列车员，有驾驶员，甚至还有调度员，大家各自其职，我们将这趟列车呢开得更快，更稳来滴滴我们的目的地下来，我们继续来说，技术来说，技术研究其实刚才那个老师也给我们分享了很多，您在国外的一些学习工作的一些体会和经验。"], "end_time": 496560, "begin_time": 483900, "words_info": [], "sn": "562471587871660805473", "corpus_no": "7133105192817275269"}, {"res": ["现在呢，在基础研究领域，无论是国外还是国内，大家非常认真，很多基础研究的成果第一时间也是发表在国际期刊上，比如说大家熟知的在那一直等等等问问，那既然这些基础研究都已经已成果的方式发表在了论文上，我们直接拿来看直接学习就行了，为什么要继续研究基础研究呢？嗯，我觉得这还是个饿文化自信的问题。"], "end_time": 524060, "begin_time": 512820, "words_info": [], "sn": "774463475461660805473", "corpus_no": "7133105192844885230"}, {"res": ["呃，我们学学习的知识是可以的，但是在这种情况之下，我们是得不到尊重的，而且我们也是没有底气的，所以这个学习者和创造知识者，那这个底气这份自信是完全不一样的对我们。"], "end_time": 546500, "begin_time": 537000, "words_info": [], "sn": "156194596361660805473", "corpus_no": "7133105192698680380"}, {"res": ["作为我们比较穷的时候比较落后的时候，最简单最快速的办法，低下头，埋头学习是很好的办法，但是今天我们已经要有自信了，已经要昂头挺胸了，还是全部的学习，这这个时候就没法有自信，所以要想真的有自信，你就要成为。"], "end_time": 562220, "begin_time": 555160, "words_info": [], "sn": "690176845671660805473", "corpus_no": "7133105192753250181"}, {"res": ["知识的创造者，所以这是我们国家要加强基础研究，要从源头上面解决知识的问题，当然，这些解决原团体的知识问题，就会给我们带来技术上的自信，我们依靠我们中国人的知识鉴定的技术，那么我们从他们那里学来的知识和技术，但是完全不一样的。"], "end_time": 591800, "begin_time": 581040, "words_info": [], "sn": "66445861521660805474", "corpus_no": "7133105196487566609"}, {"res": ["我们今天这样的事事情做得还非常的少啊，刚才付老师也讲了，我们不过只做了20年而已，对不对？和西方相比的话，那个科学传统，那已经是至少有四五百年了啊，进入到比较现代的这个科学研究所以这个差距是非常大的。"], "end_time": 616700, "begin_time": 605060, "words_info": [], "sn": "66542115951660805474", "corpus_no": "7133105197109518711"}, {"res": ["这个差距大家都看得到，但是回头看看这过去的20年呀，咱们也取得了很多丰硕的成果，这个加速度还是很快，对不对？这个是老师，您怎么看？我刚我想做一个科技工作者，尤其想做基础研究，你不把你的工作发表的论文？"], "end_time": 633580, "begin_time": 623780, "words_info": [], "sn": "172562393541660805474", "corpus_no": "7133105197172066648"}, {"res": ["估计这是假话，我想都是每个人去做这个事，都想你的成果，得到别人任何，所以发在国内还是发到国外，我想每个人都有一个实验室的梦想，对吧？我想如果说你没有我也不现实，但是呢？"], "end_time": 650920, "begin_time": 641340, "words_info": [], "sn": "469143434431660805474", "corpus_no": "7133105197090134393"}, {"res": ["因为这次对于工作的一种认可，也许我们将来我们中国的杂志，现在我们中国杂志进步很快，也许我们几年以后若干几十年以后，也许我们中国的杂志代表的是世界一流水，那个时候可能真正做到像张老师一样，我们的的确是有科技和自信的，但不管怎么怎么怎么怎么怎么？怎是一个过程。"], "end_time": 666920, "begin_time": 658060, "words_info": [], "sn": "424435297451660805474", "corpus_no": "7133105197094906451"}, {"res": ["认可，这是一个过程，但是基础研究并不意味着科学并不等于技术，知道了为什么并不是这个是一定能变成技术，所以呢，就是说我们基础到呃，研究到应用研究包括技术的研发时候是有一个。"], "end_time": 687960, "begin_time": 678580, "words_info": [], "sn": "126026362121660805474", "corpus_no": "7133105197064619252"}, {"res": ["时间差的，也就是说不是说人家做完了，我们去看文献，就意味着我们就能把她的支持变成我们的技术，尤其是一些技术还是有国界的，有专利的，所以说呢，所以说呢，所以说呢，我我们还是需要不断地去探索，也许我们能够找到了我们国外人没有发现的轮廓独创我们自己的一套技术体系的话，那么实现我们。"], "end_time": 707060, "begin_time": 695740, "words_info": [], "sn": "319528322141660805474", "corpus_no": "7133105197194832615"}, {"res": ["这个时候就会想张老一下，我们真正有自己的科技自信了，所有人是一种科技自信的体现，同样客观来讲的也是一套评价机制，比如说您刚才提到的要在这些顶级期刊上发表论文，也是一件非常有什么样的事情，但同时呢，我还想不到，因为另外一个比较困难的比我们现在看的啊，中国的科学家在这些顶级的期刊上发表论文的数量呢，已经是非常的庞大，而且被引用率在。"], "end_time": 723540, "begin_time": 718980, "words_info": [], "sn": "572299692501660805474", "corpus_no": "7133105197058853994"}, {"res": ["各个领域的被引用率也是占到全球的非常前列的位置，但同时呢，中国人每年到了十月份的时候，大家都会发出类似的哀叹，唉，今年的诺贝尔奖的自然科学奖，怎么又没有中国科学家就是这种哀叹？是不是也是也是也是一种文化不自信的表现？我们该如何看待说论文数量已经是第一了，但是呢，但是这个大奖上始终没有中国大陆科学家的名字。"], "end_time": 753140, "begin_time": 744440, "words_info": [], "sn": "36721575981660805475", "corpus_no": "7133105200741580158"}, {"res": ["呃，这个问题是一直在讨论，一直是没有办法回忆的回忆的，首先是一个积累的问题啊，我们今天看到的这一类的奖啊，往往是刚才刚才付老师讲的，我们2000年投钱之前的事情对不对？往往是在那个时候，另外一方面的话呢，也是原创的程度。"], "end_time": 780760, "begin_time": 769060, "words_info": [], "sn": "333293570051660805475", "corpus_no": "7133105201471631090"}, {"res": ["确实是不一样的我们今天做的很多的事情，我们研究的问题，我们研究的方向是实际上是人家开创的，人家提出来的，我们在这个上面做出一些漂亮的工作来。"], "end_time": 800860, "begin_time": 792020, "words_info": [], "sn": "596446295321660805475", "corpus_no": "7133105201402655375"}, {"res": ["是因为在上面发表出来了啊，当然这是很大的进步，不和几十年前相比，还不会写文章相比，那是有巨大的区别，但是这些研究方向博士，我们创立的这些问题不是我们提出来的，所以当然是。"], "end_time": 819820, "begin_time": 809540, "words_info": [], "sn": "308626302121660805475", "corpus_no": "7133105201410872695"}, {"res": ["提出这些方向的人提出些问题的人，可能他们是最有机会在最重要的问题上面取得最早的，原创性的发现，所以也难怪他们是获得这些大奖是最多的，但是只要给时间，我想啊，中国人啊，终究。"], "end_time": 838040, "begin_time": 827340, "words_info": [], "sn": "1416898641660805475", "corpus_no": "7133105200657786686"}, {"res": ["会能够站到这样的象台上面会越来越多的，因为我们的科学群体水平足够高了，我们的自信足够强了，我们不再去问为什么美国人没有研究这个课题，为什么欧洲人没有研究这个课题的时候？我们就可以研究非常重要的课题，今天我们研究一个课题，可以都要回答这个问题。"], "end_time": 859820, "begin_time": 845800, "words_info": [], "sn": "3798533231660805475", "corpus_no": "7133105201534806381"}, {"res": ["如果美国人没有研究，你为什么要研究美国人研究了？你为什么还有那你还有什么东西研究的，只有人家不屑一顾的事情嘛，对不对？所以到了我们有那份事情，我们提出来，我们要研究，我们就可以研究，可以把它做好，到那个时候你想不获奖课吗？都不容易，所以所以我们还缺了这个阶段啊，这个阶段，我相信离得不是很远了。"], "end_time": 878100, "begin_time": 869140, "words_info": [], "sn": "18754957931660805476", "corpus_no": "7133105205246453868"}, {"res": ["你刚才讲，虽然我们起点比较低，但我们速度真的是很快，所以是眼睛的，我们是在往那个方向走，所以我觉得还是非常有希望的，我补充一个问题，其实客观的也有一种声音认为现在全世界95%的柯演的相关的研究都是用英文发布的，而我们中国很多的研究，有不少都是停留于中文的语境下的原因是因为有一个文化和语言的和语言的宝贝没有被他们所了解和任何任何任何任何，我们也在一定程度上可以不用跟他们看齐，我们自己玩儿。"], "end_time": 905120, "begin_time": 892860, "words_info": [], "sn": "835735266801660805476", "corpus_no": "7133105208568640590"}, {"res": ["你怎么看待这个说法啊？我觉得不是的，呃，我们任何领域的哈，我们觉得哈，我们好的成果肯定不会是说用英文在国内啥的，他也是英文的，因为这个是需要交流的，那为什么用英文这个文化进行文体问题，对不对？那么英文和美国人就可以用本国的语言来？"], "end_time": 936920, "begin_time": 922900, "words_info": [], "sn": "486704662581660805476", "corpus_no": "7133105205784564129"}, {"res": ["还做那么为什么？因为科学本来就是他们的，所以科学的语言就是他们这也是个致命问题，所以到了有一天，全世界都可以用用中文写论文写论文的时候那么不用说了，我们这个自信肯定就是完全是上去，想想都很爽啊啊，想想就非常爽。"], "end_time": 957020, "begin_time": 945020, "words_info": [], "sn": "419436293531660805476", "corpus_no": "7133105205670252399"}, {"res": ["不好像你的答案是什么？我非常赞同赞老师的想法，其实这是个过程，这个阶段就是我们我们现在积累的时间很短，有着音乐按照我们现在发文章速度也不光是发我们在我们这方在科学和技术的突破，我们的速度真的非常快。"], "end_time": 971920, "begin_time": 962760, "words_info": [], "sn": "535369041251660805476", "corpus_no": "7133105205597406358"}, {"res": ["就说我觉得肯定相信在某一年的十月份，我们中国人肯定会拿得到一个封号，是吧？然后告诉你，有机会从这个家那个家也是一个荣誉，也是一个肯定那肯定你这个国家或者我们的个人在这个领域的贡贡献，其实我在讲我可以讲一个在我脑子突然想起了一个小。"], "end_time": 992880, "begin_time": 982820, "words_info": [], "sn": "89732875521660805477", "corpus_no": "7133105210164842173"}, {"res": ["故事就是讲这个积累是多么的重要，但是我在英国留学的时候，我是注册霉素信号途径就是一种植物激素，在做信号通路，大家最值得需要做的是寻找受体感知，这个小分子药物的受体是这个研究领域最重要的东西。"], "end_time": 1014660, "begin_time": 1006020, "words_info": [], "sn": "39529814441660805476", "corpus_no": "7133105209558604692"}, {"res": ["但是，就涉及到一个射手先你那样制造一个蛋白是不是受体要和这个小分的话？能够结合，那么它需要标记游戏呢？我们那个小分子化过来啊，他非常的标准，如果你标记上一个同位数都没有活性，所以但是我们都在我在英国啊的时候呢，其实也算欧美发达国家是吧，但是她没办法做到标记一个同位素仍然能让这个贴了有。"], "end_time": 1032840, "begin_time": 1024580, "words_info": [], "sn": "757883895211660805477", "corpus_no": "7133105210032471190"}, {"res": ["活性，但是这个时候，日本的科学家就成功了，为什么日本在化学？他的研究非常相似，所以他就找到了一种办法，标记成功，所以呢，他们就破解了受体侧面入受体这个明从这个角度来讲，做一个啊！"], "end_time": 1059780, "begin_time": 1050300, "words_info": [], "sn": "327413937041660805477", "corpus_no": "7133105210091291923"}, {"res": ["目标奖不是靠他一个人其实是靠一个群体就群体起来了，我们国家整体科研水平啦，无论战力，战力是可能某一天总会有一个人出来的人出来，只有大家齐心协力把整个国家，它的客运量提上去，我相信到时候大家认为要不要得奖？也不重要了，因为我们到时候可能已经是世界那么晚了。"], "end_time": 1082560, "begin_time": 1068540, "words_info": [], "sn": "312966914511660805477", "corpus_no": "7133105210019438829"}, {"res": ["但是我还是特别衷心希望二位老师能够拿到诺贝尔奖，那是不可能的，等等等等，接下来呢，我们和现场的各位观众朋友来进行两个问题的互动啊，我想问傅老师，也就是像分子设计育种这个题目大家可能比较陌生，但是在很多年以前，崔永元和方舟子两个人在争论，关于这个转基因工程和这个基因技术。"], "end_time": 1105160, "begin_time": 1091280, "words_info": [], "sn": "464286496331660805477", "corpus_no": "7133105210027100878"}, {"res": ["在这些应用我想问问问老师，就是您对于这种生物工程在农业上的应用有什么看法，还有像有一些人对于转基因这些这些技术的提示，你有没有什么自己的见解？"], "end_time": 1127620, "begin_time": 1117200, "words_info": [], "sn": "244997544951660805477", "corpus_no": "7133105210039400801"}, {"res": ["嗯，好，谢谢你的问题啊，其实我在我演讲的为什么特意放了两张PPT来介绍一万年前我们注入是长什么样子的，我们现在有什么区别？大家想这一万年间我们发生了什么变化，我们有很多基因就被改造过。"], "end_time": 1142200, "begin_time": 1131620, "words_info": [], "sn": "179959653411660805477", "corpus_no": "7133105214267854629"}, {"res": ["这都是我们人类在不自觉的情况下，经过长时间的积累，慢慢把把把一个很差的竞争变成了好的性，转而我们现在因为科技进步了，所以呢，我们现在有技术，有能力，能够在更短的时间更精准的去改造某个性格，其实所做的事情都是一样的，都是为人为的去改造我们农作物的遗传背景。"], "end_time": 1160860, "begin_time": 1149960, "words_info": [], "sn": "875153441151660805478", "corpus_no": "7133105214388449080"}, {"res": ["让它的品质变得更好，让产量变得更高，或者说让他们更加适应这个环境，所以从这一点来讲，现代生物技术和我们以前，而现在们走用的技术是一样的，所以呢，从这个从安全性是没有问题，另外一个人，就是说因为大家讲到了可能转型，就是觉得把这个概念给妖魔化了，其实可能呢，我们也在想，应该分成两个城市了。"], "end_time": 1187460, "begin_time": 1176240, "words_info": [], "sn": "473613426851660805478", "corpus_no": "7133105214321476905"}, {"res": ["对技术本身没有任何问题，对技术的安全问题也没有问题，我觉得很大的一个问题是因为科普没有做好，为什么呢？我我们住的客栈是闷头去干活了，没有让我们身边的人甚至不知道我要了解了解了出去啊，明白我们做是为什么去做，呃，为什么能够让庄稼长得更好是吧？让她砖家长得饿更优秀。"], "end_time": 1210740, "begin_time": 1201880, "words_info": [], "sn": "503237170441660805478", "corpus_no": "7133105214297398610"}, {"res": ["所以这一点的时候，如果让大家普及了，那么大家就明白这个生物育种，尤其现代生物技术，提高生物育种效率，尤其是这几年呃，那个分子生物生物学的研究发展也提出了分子是一种尤其现在大家可能在网络上面叫育种育种4.0是吧主利用主角鄂ar技术等等呃组合在一块，能够更有效的班主任一种，当然另外一个呢，就是家属。"], "end_time": 1235680, "begin_time": 1228400, "words_info": [], "sn": "72627723631660805478", "corpus_no": "7133105214168245550"}, {"res": ["关心的安全问题，我觉得这个呢？可能又在国家层面制定更加严格的管理，就是让真正的技术是吧，能够让老百姓能够放心使用。"], "end_time": 1268380, "begin_time": 1257700, "words_info": [], "sn": "453058136971660805478", "corpus_no": "7133105214435717686"}, {"res": ["我想最科技的进步的，肯定会带我们雨，总算可以做到更快，效率更高，更精准，对，就像两块儿凉快一个是自然形成的狗头金，另外一个是人工炼出来大金矿，你说那个金块更值钱，哪个境界？这个比喻非常好，对吧，更安全，其实是一样的吗？是一样的，而且现在这种办法是更准确，更有效，而且有目的的。"], "end_time": 1282320, "begin_time": 1268640, "words_info": [], "sn": "84920328951660805479", "corpus_no": "7133105218068786073"}, {"res": ["他有害的东西给去掉，其实自然的那种变化里面，它出来很多有害的话，你也不知道你无非是说动物车可能可能也没事，其实那个实验其实还不如我们现实里面这个控制的控制的，控制的好，所我觉得你们这个转基因个词儿大概没教好，没错没错没错，但如果把它叫做基因改良。"], "end_time": 1308600, "begin_time": 1294880, "words_info": [], "sn": "398903201321660805479", "corpus_no": "7133105218604056352"}, {"res": ["大家觉得就挺好，其实这个是老百姓的，这我在想，就是因为我们客户没有好转，感觉都是差不多的意思意思也要把你转让，他就觉得把基因变了，而且我们觉得我们觉得我们觉得吃啥补啥啊，这个玩意儿也给你改了一个基因就会龟龟龟吃了之后把把把第一个改改在这部分，我要赞一下张老师，因为呢我过去看过一个权威的统计调查，在20年前相关的转基因技术，技术问题的时候会有一项社会调查老百姓的。"], "end_time": 1329560, "begin_time": 1315560, "words_info": [], "sn": "572106734971660805479", "corpus_no": "7133105218477865106"}, {"res": ["接受和支持度大约是40%，那么经过20年不到的时间，科学家们的努力，媒体工作者的努力，现在的支持率已经不到10%了，所以客观的说明，我们的客户工作需要在这个领域更进一步啊，对你好，接下来我们还有最后一个问题，看一下咱们现场的每一位朋友来提问嗯。"], "end_time": 1354700, "begin_time": 1345600, "words_info": [], "sn": "267425466101660805479", "corpus_no": "7133105218602255675"}, {"res": ["想感谢两位老师精彩分享啊，我有一个相对来讲，有点儿形而上的问题啊，就是我曾经想想过想走学术这条路，但是我后来放弃了，原因是因为有的时候就遇到一个问题，我想了很久，然后想不懂，然后我特别怕这种状态，我觉得状态让我觉得痛苦，特别刚刚张老师也提到，就是如果说我们沿着前人的路去做一些成绩，可能是相对容易的，但是如果我们完全。"], "end_time": 1377420, "begin_time": 1364460, "words_info": [], "sn": "662216894361660805479", "corpus_no": "7133105218438797241"}, {"res": ["去思考一个全新的问题，去回答一个全新的问题，去探索它答案，这个可能会特别难，所以我我很想请教一两位老师在自己的科研道路中有没有遇到过这种？"], "end_time": 1407300, "begin_time": 1394600, "words_info": [], "sn": "959118423691660805479", "corpus_no": "7133105218664017489"}, {"res": ["嗯，有一个问题，嗯，找不到答案的时候，然后二位是如何来出物理这种这种困境，并且克服它，或者可不可以给我们在座的年轻的朋友们一些鼓励？谢谢，这个是直击灵魂深处的问题，嗯，这是做研究的时候，常常会遇到的问题，你比如说我们常常鼓励鼓励科学家，青年科学家坐冷板凳一坐十年，20年出不了成功要紧。"], "end_time": 1414980, "begin_time": 1407960, "words_info": [], "sn": "74430748411660805480", "corpus_no": "7133105225655413952"}, {"res": ["其实不能这样子，因为不出城，如果这样的话呢，可能十年二件真就废了，就真的出不了成果，因为并不是所有的科学问题，你咬着牙做十年，能把那就能够解决的啊，是这样，所以的话呢？呃，我本人还有其他的科学家也给过这样的建议，你说你做研究的时候的话呢？"], "end_time": 1445080, "begin_time": 1436920, "words_info": [], "sn": "482083644171660805480", "corpus_no": "7133105222962020863"}, {"res": ["要有我们叫做常规的科研题目就是这个题目一定能够做下去的，然后同时你也可以思考做特别难的做不下去可以放下来，大家再回来做你这个常规的，那么这个时间的分配的话呢？年轻的时候可以更多的做常规的，这样确保你的职位的竞争啊，找到合适的工作啊，家庭啊！"], "end_time": 1468020, "begin_time": 1459800, "words_info": [], "sn": "811623659791660805480", "corpus_no": "7133105222924096576"}, {"res": ["能够有保证，随着你的级别逐渐的身高，你对这些其他的这些事情可能不是那么在乎，假设你是不能在乎，但是人始终很在乎啊是那你就永远不要做这些特别难的事情，可能就做不出来，如果你不是那么在乎了，你可以花的时间稍微多一点。"], "end_time": 1494100, "begin_time": 1482900, "words_info": [], "sn": "374775410311660805480", "corpus_no": "7133105225817402202"}, {"res": ["做那些比较难的一些事情，一时半会可能也解决了，可能永远也解决不了，但是这个时候你享受这个过程来做这个研究，但是你还有常规的科研的题目，还保证你能够还不断地每年的年中报还可以做职称晋升的时候还有论文，因为我们毕竟不能保证我们是天才。"], "end_time": 1510620, "begin_time": 1501860, "words_info": [], "sn": "505748924991660805480", "corpus_no": "7133105222986511109"}, {"res": ["确实有这样的天才，我舅公一个题目，我啥也不弄啊，不出来拉倒，反正我家里有钱，我家里有矿无所谓对不对啊？是有这样的人，但我们大部分不是这样的人，所以我是觉得这样我自己也是这样子，屙屎中屙，从很早我就有一两个特别难的客人的，到现在也没有做完时不时的我会遇到一个特别聪明的学生的时候，往他花一点时间帮我做一下。"], "end_time": 1536240, "begin_time": 1525640, "words_info": [], "sn": "370388099761660805480", "corpus_no": "7133105222890351826"}, {"res": ["但是不作为他的她的毕业论文啊什么因为很很可能做不出来，但是呢，就一点实验作业做一下坐一下就换一个学生了，所以这么多年里面也就写了两三年，而且这个方向里面而且别人还不认可，别人还不认可在两三篇论文因为想法跟别人太不一样了，但是我很享受这个在这个方面的工作，所以我把这个叫做我的业余爱好就是我做科研工作，我有一个客人，有一个客人的业余爱好，时不时地做一做那个东。"], "end_time": 1566620, "begin_time": 1552800, "words_info": [], "sn": "970571566081660805481", "corpus_no": "7133105227067940505"}, {"res": ["做出来就做出来，做不了就拉倒，就这样的，所以这样的话，你就不会太被这件事情所困惑我我我觉得尤其是对年轻人来讲啊，我是觉得就有有志向做难的问题是好的，但是风险是很大的，所以要合理的回避风险，就像我们投资也是一样的，还有回避风险，我跟你讲啊，你看我是做媒体的，其实媒体的有意的友谊的，都特别喜欢把这种极端型的人格极端型的故事公之于大众这样的。"], "end_time": 1593840, "begin_time": 1582860, "words_info": [], "sn": "756022800831660805481", "corpus_no": "7133105227267948215"}, {"res": ["它会吸引大家的关注，总是觉得科学家一定要一门心思的扎一个问题，但是今天听你一说，我觉得好像那样的人呢？是不是也不会有着巨大的成就？不是你见到的是那样成功的人，所以说这个差不多的就已经失败了，没有成功了就叫小白对对对，老师，您答案是什么？我觉得这个可能。"], "end_time": 1626880, "begin_time": 1612880, "words_info": [], "sn": "9574803101660805481", "corpus_no": "7133105227314931190"}, {"res": ["现在年轻的从事科研人员呢，都会有这样的顾虑或者围观的焦虑，其实我们这么想吧，在本科阶段大概都是填鸭式的，或者说怎么把那些写进教科书的知识？能够钻到我的脑子里，那么到了研究证券呢？就是盖盖盖盖导师的指导下做一些工作，至少知道知道怎么样去做科研。"], "end_time": 1645060, "begin_time": 1636180, "words_info": [], "sn": "106319069241660805481", "corpus_no": "7133105227175411703"}, {"res": ["那么到了博士后阶段，就应该去探索一些那些你导师不知道的事情，比如像到了你当了这个呃，国内的，能够带领取学生去研究的时候啊，那个时候你可能可以放飞一下，可以做那么一两件事，你完全可能认为是具有很有条件，其实我自己也有在那个比如说我刚回国的时候，05年我找到课题，找了个学生做。"], "end_time": 1668020, "begin_time": 1659820, "words_info": [], "sn": "221538632031660805481", "corpus_no": "7133105227095354764"}, {"res": ["做不动了，怎么办呢？我不像你，你做一件事是从零我有我有大概七八个学生证是吧，我完全可以放一边，真的，再过几年，如果刚刚才这样子说碰到一个特别冲动，孩子再捡起来重新做做做做做做下去的可能，但是对这个事，因为是我是我是带着好奇心，我一直想要搞清楚。"], "end_time": 1691800, "begin_time": 1683500, "words_info": [], "sn": "36961804751660805482", "corpus_no": "7133105230933047179"}, {"res": ["但是呢，如果对那个学生，他如果失败了，意味着就不行，所以呢，我一般在我们实验室里，我们会给学生有两种客厅一类呢，就是有点挑战性，因为那个是保本的，也就是不管怎么说？让年轻人们每次的一个阶段都能够看到自己成长的过程，在接近自己，而坚持做，坚持做下去，有点成绩，有点成就，那么当然有很吸引的话，也有可能把那些难的课题。"], "end_time": 1712980, "begin_time": 1704040, "words_info": [], "sn": "717251640131660805482", "corpus_no": "7133105231421670940"}, {"res": ["也可能去跳，因为毕竟我们每个人是不一样，有的人的确是个天才，可以做很好，有的人的金箍之间努力也可以做得很好，前提条件是先上车，上了车之后瞅准机会，再找好位置，嗯嗯，了好，那今天我们的圆桌论坛的到此就告一段落，在此给现场的各位朋友来这里掌声送给张庄的研究研究援军，元军元和富强动物的现实大家谢谢谢谢谢谢谢谢谢谢谢。"], "end_time": 1740680, "begin_time": 1731080, "words_info": [], "sn": "829423587451660805482", "corpus_no": "7133105231465850937"}], "corpus_no": "7133105175661333569"}, "task_id": "62fdde86f023dd0001f94286"}]},{"log_id": 16608076633038307, "tasks_info": [{"task_status": "Success", "task_result": {"result": ["大家好，我是胖墩，被一些年来吴昕的评价可以说是征服两极朋友的，因为你他太玻璃心，也有人说他是被拍几张飞非常非常辛苦，又能说他很熟悉，也还有人说他没有实力，没有心，就是不清楚啊，等有人说她主持能力越来越强，也有人说她主持能力越来越来越差，那么问题来了，作为主持人的吴昕，他们无心，他们也不是平常我第一次摸样的，大家都晓得，优秀的组织一定要能考。弄得主场在节目中么？其实在直播节目中，丁丁永远不晓得即将发生的是事故还是惊喜，并不主义，就会彻底废得废死，日军出兵，比如说自己多大，说大不了再出去晃晕了整个演播厅都洋溢起欢乐地去，去不同当地的瑜伽的明天发明天发这种感嗯。运动锻炼啊，他们觉得很快过去的六给她又告诉路一三十米大啊啊，这个这个这一段比赛么？这个这个补充那个补充的那个买的那个现在最近有一个跑步。同时，生产比较出来留出空对地一体化不完事不出，不知能假装什么都没有发生强震并非常童话的那种，去哪儿数据大？对。哦，都出生看到运动员脱衣为随时在线的职业素养，就算再高效率视频，他们都不会笑，除非忍不住，那他们的对手呢将在。日本队嗯嗯，现在每个人都是很好像没什么不合适这些突发的事故，很有可能让组织人与体面的文明会太低，不能不能不能出发情况，优秀的组织应该怎么多了就垃圾不住家斌斌夫来说？把这里的返利就不得不提到让朱丹会恨不已坐一坐而闹心，想要全网30的40几组织，该改改改改成这样来是我们的。说张丽娜，对不起，我丽娜，对不起迪丽热吗？那个他就是对不起，12月那张手臂唱认错吧，从你那里丞丞橙橙人家到底在哪？到底在哪？到底在哪？到底成都地铁都是长手臂？手臂长贝贝被说成那张多少多少，不到十分钟的时间逐个击破击破，实现四连杀，大家这个单词传遍了大江南北，哈利高中，高中嘉宾的名字，在第九届金。经济上面撒的撒贝宁就非常的机智，咱们宁夏介绍两个体操奥运冠军就突然忘记启动异动异动人民币怎么办呢？怎么办呢？都停车，停车场灭就尴尬了呀，没关系，先接上能接得住的，一个租的一个两位体操奥运冠军。一定。全民冰雪权益，并用一套金牌的动作拿一块银牌，她公平吗？在乎旁边的搭档打配合。陈伟霆同时电视剧的呀，这一定是说说说什么，从此从这个洪水上王者了再说冯喆都这样，我们真的可以呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵优秀的组织人民，人民微博团队里必须清楚猪猪猪之交交口是带领案例进行老师的，就是在199999年的春晚上，你给老师念了四张新年，或是谁能上当时你当时当时你当时当时你评了拉进去一次是四张被儿子。自己控制，就一张空白纸给我跟我跟我跟他跟她跟跟跟跟跟跟跟跟跟时间段时间段时间再跟他讲讲讲讲讲讲讲讲讲讲讲讲讲讲讲他的时候我跟你说你说你说你说你不需要我这样。又遇到过问题，因为他几乎没说过几句话呀，怎么组织发车信息都没有没有没有那班车了？网友都在调侃吴昕就像是快乐的背景，把握胎儿的观赏的观观观观观又失望又让人觉得他好像不是一个组织，就像是在舞台上包罗十几20几vip座位的观众，也不能从他主持的，因为她出道参加，在这个新主播比赛的时候，还是有不错表现的那个是他的那个字，智能带观众能看到出来的。他们现在他们现在都在外面，就不说话了，就不说话了，应该快了大本营了大本营的大本营的活动存在工人给无限的发挥空间，也不能就说吴昕跳舞两天要带两组之间两两组织的元气满元气的元气满满，他说了网友是怎么评价的？为什么无心很简单的过度渡琪也要看到啊？我觉得早点的主持都比吴昕的主持能力真的是很内涵，我心真的不知道该说她感受到完全掌控不了，还是完全不想讲。对，没得错，我们去买买的锅子就是这种感觉，我总感觉我是不是靠不住的？而且好像不太像工厂就是嘉宾做游戏关节来说吧，一般情况下，这个时候除了需要作出讲解，归另外还需要组织音到游戏又需要进行跟中国嘉宾对游戏规则提出了不同地理意义，就是马上到过道嘉宾的意见解决就在快乐大本营利润问题了，游戏的题目对她这个年纪的。我不利的时候我就马上就又到演出让导演接下来出一张更适合郑凯的几集，当另一个嘉宾都你们都晓得答案了，一个看一个看买得比较干脆一起揭晓答案，历史我就没有马上安抚嘉宾的情绪，让他们嘉宾道远定的规则进行一起来。还有我们不知道的时候是很容易出现分歧，好好起来，而吴昕作为主持人，居然就这么看到嘉宾在他面前操作起来，不懂坐在面去买那里过第一季节目的胡军和杨杨百三十三排两人对这一天不同一天不同一天就开始整顿这些期不信没有这么活，自己做。为主持应该是嘉宾，这就是问题的想法，只要是只要有一把把她翻过来，那也属于也自己翻脸，然后两个小时后，他就没有这个两个两个小时候你有没有过，就是你自己那个小时候我没看过我在那我在那我在那我在那我在里面我自己认识我自己认识我自己，如果我把自己这样还拍过摩托车来看一下。我们这个开完这个解决我们这个节目，发现我们这个节目的均固定的督军，国定的都是组织的人啊，一句话不说，国内嘉宾自己讨论，自己决定嘛，而在这个美国，元气满满满满满的第一个牡蛎嘉宾吴奇隆在找个好的为什么好神经，这么小东西，小东已经登每天都有这个，好像你没有没有没有小猪嘉宾在嘉宾嘉宾吴军在找等着那手机上。做饭也是不会做的工作，工作过程，我国庆都开始做作，做作做作不知道，没想到就没想到，就连蔡国庆都开始做开始做缩阴的好不好我说很好很好？全部都是无心没说找个他都不怎么接梗就不说，结果他当七分钟都不够卖力，又加冰翻盘没成功，别人嘉宾反应是这样。他的反应是这样的我们对于新伙伴加入，比如嘉宾反应是这样子的，他的反应是这样的反应是这样的，哎呀，这句话呀，这句话呀，这句话呀，这句话呀，你说的都是又有气无力，又不说当七分钟了，我感觉有时候他都不太想跟嘉宾交流50年没玩了，这样玩有点有点。从小经常给人一种精疲力，力挺深无可恋的感觉，用完说的话说就是他不仅不会，而且不会嫁，还一点都没有做出资应该控场活跃气氛的自己，但他以前不是这样的呀，她家在2222做玻璃时候，他就算不会找个异人非常配合他人当过活活活的捧个人场，现在就到厂子了，一下来它也能舞动，一般情况下都是不会让座，胖子变得尴尬的又不快乐。那么，盈利嘉宾跟观众打完招呼，呵呵，不晓得做什么？然后空气就变得安静，这个时候活动就会出来提醒嘉宾，接下来应该多少会在开开玩笑或一个气氛嗯。我在外面吃过的，其他家都没有没有没有没跟猪肝和其他嘉宾大玩招呼和空气也突然变得变得厌恶心死了，什么都没得做，就跟猪肝一样处栽种是王耀庆站出来调侃胡军记不住人的名字，换回了尴尬的气氛。我就放心，我第一次开始到第17，他们一直就说是你让我问的问题就很好，就很好气，再怎么这么下去？无心，我不会像鲁豫呀嘉宾说的多么多么多么感动，他能做到一脸平静，就像笑笑罢罢罢罢罢不接茬不搭杠放在嘉宾一个人独自在风中凌乱，我这辈子除了幸福。什么都有。哦。嗯。我难过，你知道吗？说了这么多，其实我以前是喜欢过五星级，也喜欢过快乐大本营，可以说快乐大本营就胜过一般的一般一般一般一般一般一般一般一般一般一般一般一般一般一般大本营第一次都感觉那段时光快乐又纯粹当然如果那个时候我置地是秘密家庭，那就更快乐了秘密一下零食大礼包，因为我是三会招致诸侯，量大实惠，好吃不贵我吃。这个是b套餐，真够b套餐的礼包有做作业点88884又帮我给主任说说，没品33，27个同姓共火锅过1 gb，跟我在这个中小零食中，喜欢你就是今天我见过里面包括新闻里被讨论，要不到干活几天活蔓越莓干乡渭干乡渭荣的被服服服服服服服服的，每次进去的最近水逆最近水的很，猪后腿瘦的妹子啊，草莓。添加任何淀粉又又又又有嚼劲，还有他们家这个蛮活该乱乱无视外地人口可以上电视剧综艺越好吃越好吃，马上快要过年了，大家可以他们家淘宝店看一看，推荐自己喜欢的零食会的厉害，到时候我家人朋友一起分享，万一呗被淘宝时候锁下门，你就可以找到。"], "audio_duration": 681046, "detailed_result": [{"res": ["大家好，我是胖墩，被一些年来吴昕的评价可以说是征服两极朋友的，因为你他太玻璃心，也有人说他是被拍几张飞非常非常辛苦，又能说他很熟悉，也还有人说他没有实力，没有心，就是不清楚啊，等有人说她主持能力越来越强，也有人说她主持能力越来越来越差，那么问题来了，作为主持人的吴昕，他们无心，他们也不是平常我第一次摸样的，大家都晓得，优秀的组织一定要能考。"], "end_time": 13780, "begin_time": 380, "words_info": [], "sn": "871087392611660805199", "corpus_no": "7133104015972306457"}, {"res": ["弄得主场在节目中么？其实在直播节目中，丁丁永远不晓得即将发生的是事故还是惊喜，并不主义，就会彻底废得废死，日军出兵，比如说自己多大，说大不了再出去晃晕了整个演播厅都洋溢起欢乐地去，去不同当地的瑜伽的明天发明天发这种感嗯。"], "end_time": 40460, "begin_time": 30480, "words_info": [], "sn": "142861762021660805200", "corpus_no": "7133104020111477004"}, {"res": ["运动锻炼啊，他们觉得很快过去的六给她又告诉路一三十米大啊啊，这个这个这一段比赛么？这个这个补充那个补充的那个买的那个现在最近有一个跑步。"], "end_time": 65160, "begin_time": 51140, "words_info": [], "sn": "889021006471660805200", "corpus_no": "7133104020206011875"}, {"res": ["同时，生产比较出来留出空对地一体化不完事不出，不知能假装什么都没有发生强震并非常童话的那种，去哪儿数据大？"], "end_time": 83180, "begin_time": 69160, "words_info": [], "sn": "136563793071660805200", "corpus_no": "7133104020250553377"}, {"res": ["对。"], "end_time": 85655, "begin_time": 84700, "words_info": [], "sn": "41881349981660805200", "corpus_no": "7133104020214187128"}, {"res": ["哦，都出生看到运动员脱衣为随时在线的职业素养，就算再高效率视频，他们都不会笑，除非忍不住，那他们的对手呢将在。"], "end_time": 95840, "begin_time": 86080, "words_info": [], "sn": "804962217661660805200", "corpus_no": "7133104020263536830"}, {"res": ["日本队嗯嗯，现在每个人都是很好像没什么不合适这些突发的事故，很有可能让组织人与体面的文明会太低，不能不能不能出发情况，优秀的组织应该怎么多了就垃圾不住家斌斌夫来说？把这里的返利就不得不提到让朱丹会恨不已坐一坐而闹心，想要全网30的40几组织，该改改改改成这样来是我们的。"], "end_time": 111740, "begin_time": 97740, "words_info": [], "sn": "731815279161660805200", "corpus_no": "7133104020132592098"}, {"res": ["说张丽娜，对不起，我丽娜，对不起迪丽热吗？"], "end_time": 127995, "begin_time": 124360, "words_info": [], "sn": "576296000391660805200", "corpus_no": "7133104020151481693"}, {"res": ["那个他就是对不起，12月那张手臂唱认错吧，从你那里丞丞橙橙人家到底在哪？到底在哪？到底在哪？到底成都地铁都是长手臂？手臂长贝贝被说成那张多少多少，不到十分钟的时间逐个击破击破，实现四连杀，大家这个单词传遍了大江南北，哈利高中，高中嘉宾的名字，在第九届金。"], "end_time": 142900, "begin_time": 128880, "words_info": [], "sn": "555179748911660805200", "corpus_no": "7133104024392009429"}, {"res": ["经济上面撒的撒贝宁就非常的机智，咱们宁夏介绍两个体操奥运冠军就突然忘记启动异动异动人民币怎么办呢？怎么办呢？都停车，停车场灭就尴尬了呀，没关系，先接上能接得住的，一个租的一个两位体操奥运冠军。"], "end_time": 172880, "begin_time": 158880, "words_info": [], "sn": "194559017971660805200", "corpus_no": "7133104020226445780"}, {"res": ["一定。"], "end_time": 176085, "begin_time": 175100, "words_info": [], "sn": "64797757521660805200", "corpus_no": "7133104020336654552"}, {"res": ["全民冰雪权益，并用一套金牌的动作拿一块银牌，她公平吗？在乎旁边的搭档打配合。"], "end_time": 185300, "begin_time": 177580, "words_info": [], "sn": "367381522351660805201", "corpus_no": "7133104024516632280"}, {"res": ["陈伟霆同时电视剧的呀，这一定是说说说什么，从此从这个洪水上王者了再说冯喆都这样，我们真的可以呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵优秀的组织人民，人民微博团队里必须清楚猪猪猪之交交口是带领案例进行老师的，就是在199999年的春晚上，你给老师念了四张新年，或是谁能上当时你当时当时你当时当时你评了拉进去一次是四张被儿子。"], "end_time": 199100, "begin_time": 186400, "words_info": [], "sn": "929041035981660805201", "corpus_no": "7133104024403264643"}, {"res": ["自己控制，就一张空白纸给我跟我跟我跟他跟她跟跟跟跟跟跟跟跟跟时间段时间段时间再跟他讲讲讲讲讲讲讲讲讲讲讲讲讲讲讲他的时候我跟你说你说你说你说你不需要我这样。"], "end_time": 230120, "begin_time": 216120, "words_info": [], "sn": "940683413081660805201", "corpus_no": "7133104024500893986"}, {"res": ["又遇到过问题，因为他几乎没说过几句话呀，怎么组织发车信息都没有没有没有那班车了？网友都在调侃吴昕就像是快乐的背景，把握胎儿的观赏的观观观观观又失望又让人觉得他好像不是一个组织，就像是在舞台上包罗十几20几vip座位的观众，也不能从他主持的，因为她出道参加，在这个新主播比赛的时候，还是有不错表现的那个是他的那个字，智能带观众能看到出来的。"], "end_time": 258080, "begin_time": 244080, "words_info": [], "sn": "251398266741660805201", "corpus_no": "7133104024532757825"}, {"res": ["他们现在他们现在都在外面，就不说话了，就不说话了，应该快了大本营了大本营的大本营的活动存在工人给无限的发挥空间，也不能就说吴昕跳舞两天要带两组之间两两组织的元气满元气的元气满满，他说了网友是怎么评价的？为什么无心很简单的过度渡琪也要看到啊？我觉得早点的主持都比吴昕的主持能力真的是很内涵，我心真的不知道该说她感受到完全掌控不了，还是完全不想讲。"], "end_time": 288240, "begin_time": 274240, "words_info": [], "sn": "594517535481660805201", "corpus_no": "7133104024513864845"}, {"res": ["对，没得错，我们去买买的锅子就是这种感觉，我总感觉我是不是靠不住的？而且好像不太像工厂就是嘉宾做游戏关节来说吧，一般情况下，这个时候除了需要作出讲解，归另外还需要组织音到游戏又需要进行跟中国嘉宾对游戏规则提出了不同地理意义，就是马上到过道嘉宾的意见解决就在快乐大本营利润问题了，游戏的题目对她这个年纪的。"], "end_time": 318580, "begin_time": 304560, "words_info": [], "sn": "84419739931660805201", "corpus_no": "7133104028883054807"}, {"res": ["我不利的时候我就马上就又到演出让导演接下来出一张更适合郑凯的几集，当另一个嘉宾都你们都晓得答案了，一个看一个看买得比较干脆一起揭晓答案，历史我就没有马上安抚嘉宾的情绪，让他们嘉宾道远定的规则进行一起来。"], "end_time": 345240, "begin_time": 334580, "words_info": [], "sn": "698003944671660805202", "corpus_no": "7133104028690161616"}, {"res": ["还有我们不知道的时候是很容易出现分歧，好好起来，而吴昕作为主持人，居然就这么看到嘉宾在他面前操作起来，不懂坐在面去买那里过第一季节目的胡军和杨杨百三十三排两人对这一天不同一天不同一天就开始整顿这些期不信没有这么活，自己做。"], "end_time": 374440, "begin_time": 360440, "words_info": [], "sn": "841245800031660805202", "corpus_no": "7133104028838765198"}, {"res": ["为主持应该是嘉宾，这就是问题的想法，只要是只要有一把把她翻过来，那也属于也自己翻脸，然后两个小时后，他就没有这个两个两个小时候你有没有过，就是你自己那个小时候我没看过我在那我在那我在那我在那我在里面我自己认识我自己认识我自己，如果我把自己这样还拍过摩托车来看一下。"], "end_time": 404160, "begin_time": 390500, "words_info": [], "sn": "328737101341660805202", "corpus_no": "7133104028797259815"}, {"res": ["我们这个开完这个解决我们这个节目，发现我们这个节目的均固定的督军，国定的都是组织的人啊，一句话不说，国内嘉宾自己讨论，自己决定嘛，而在这个美国，元气满满满满满的第一个牡蛎嘉宾吴奇隆在找个好的为什么好神经，这么小东西，小东已经登每天都有这个，好像你没有没有没有小猪嘉宾在嘉宾嘉宾吴军在找等着那手机上。"], "end_time": 434560, "begin_time": 420560, "words_info": [], "sn": "31391304981660805203", "corpus_no": "7133104033107867602"}, {"res": ["做饭也是不会做的工作，工作过程，我国庆都开始做作，做作做作不知道，没想到就没想到，就连蔡国庆都开始做开始做缩阴的好不好我说很好很好？全部都是无心没说找个他都不怎么接梗就不说，结果他当七分钟都不够卖力，又加冰翻盘没成功，别人嘉宾反应是这样。"], "end_time": 461260, "begin_time": 450580, "words_info": [], "sn": "837512159811660805203", "corpus_no": "7133104033131660377"}, {"res": ["他的反应是这样的我们对于新伙伴加入，比如嘉宾反应是这样子的，他的反应是这样的反应是这样的，哎呀，这句话呀，这句话呀，这句话呀，这句话呀，你说的都是又有气无力，又不说当七分钟了，我感觉有时候他都不太想跟嘉宾交流50年没玩了，这样玩有点有点。"], "end_time": 486220, "begin_time": 473800, "words_info": [], "sn": "329281584261660805203", "corpus_no": "7133104033034571996"}, {"res": ["从小经常给人一种精疲力，力挺深无可恋的感觉，用完说的话说就是他不仅不会，而且不会嫁，还一点都没有做出资应该控场活跃气氛的自己，但他以前不是这样的呀，她家在2222做玻璃时候，他就算不会找个异人非常配合他人当过活活活的捧个人场，现在就到厂子了，一下来它也能舞动，一般情况下都是不会让座，胖子变得尴尬的又不快乐。"], "end_time": 510660, "begin_time": 496660, "words_info": [], "sn": "203747111411660805203", "corpus_no": "7133104033016144719"}, {"res": ["那么，盈利嘉宾跟观众打完招呼，呵呵，不晓得做什么？然后空气就变得安静，这个时候活动就会出来提醒嘉宾，接下来应该多少会在开开玩笑或一个气氛嗯。"], "end_time": 540740, "begin_time": 526720, "words_info": [], "sn": "913695895481660805203", "corpus_no": "7133104033079235157"}, {"res": ["我在外面吃过的，其他家都没有没有没有没跟猪肝和其他嘉宾大玩招呼和空气也突然变得变得厌恶心死了，什么都没得做，就跟猪肝一样处栽种是王耀庆站出来调侃胡军记不住人的名字，换回了尴尬的气氛。"], "end_time": 556320, "begin_time": 542320, "words_info": [], "sn": "284107691351660805203", "corpus_no": "7133104033073257208"}, {"res": ["我就放心，我第一次开始到第17，他们一直就说是你让我问的问题就很好，就很好气，再怎么这么下去？无心，我不会像鲁豫呀嘉宾说的多么多么多么感动，他能做到一脸平静，就像笑笑罢罢罢罢罢不接茬不搭杠放在嘉宾一个人独自在风中凌乱，我这辈子除了幸福。"], "end_time": 580720, "begin_time": 566720, "words_info": [], "sn": "950138567911660805203", "corpus_no": "7133104033169862227"}, {"res": ["什么都有。"], "end_time": 588415, "begin_time": 587080, "words_info": [], "sn": "795668922801660805203", "corpus_no": "7133104033007008729"}, {"res": ["哦。"], "end_time": 590940, "begin_time": 589720, "words_info": [], "sn": "265688681421660805203", "corpus_no": "7133104032974058552"}, {"res": ["嗯。"], "end_time": 592535, "begin_time": 591200, "words_info": [], "sn": "923972399541660805204", "corpus_no": "7133104037443669543"}, {"res": ["我难过，你知道吗？说了这么多，其实我以前是喜欢过五星级，也喜欢过快乐大本营，可以说快乐大本营就胜过一般的一般一般一般一般一般一般一般一般一般一般一般一般一般一般大本营第一次都感觉那段时光快乐又纯粹当然如果那个时候我置地是秘密家庭，那就更快乐了秘密一下零食大礼包，因为我是三会招致诸侯，量大实惠，好吃不贵我吃。"], "end_time": 610960, "begin_time": 596960, "words_info": [], "sn": "463065459461660805204", "corpus_no": "7133104037420148896"}, {"res": ["这个是b套餐，真够b套餐的礼包有做作业点88884又帮我给主任说说，没品33，27个同姓共火锅过1 gb，跟我在这个中小零食中，喜欢你就是今天我见过里面包括新闻里被讨论，要不到干活几天活蔓越莓干乡渭干乡渭荣的被服服服服服服服服的，每次进去的最近水逆最近水的很，猪后腿瘦的妹子啊，草莓。"], "end_time": 640740, "begin_time": 626720, "words_info": [], "sn": "603989250091660805204", "corpus_no": "7133104036618782909"}, {"res": ["添加任何淀粉又又又又有嚼劲，还有他们家这个蛮活该乱乱无视外地人口可以上电视剧综艺越好吃越好吃，马上快要过年了，大家可以他们家淘宝店看一看，推荐自己喜欢的零食会的厉害，到时候我家人朋友一起分享，万一呗被淘宝时候锁下门，你就可以找到。"], "end_time": 670000, "begin_time": 656860, "words_info": [], "sn": "784747882561660805204", "corpus_no": "7133104037431041202"}], "corpus_no": "7133104015972306457"}, "task_id": "62fdde865e17320001db7201"}]},{"log_id": 16608076640431248, "tasks_info": [{"task_status": "Success", "task_result": {"result": ["好像外面坏了的话，那么这个新整合包的生存啊这个整合包的名字叫做寂静传说是一个有任务线的打包子为主来推进度的一个整合包那话不多说，我们开始试验试一试，一试一试吧任务吧！任务页面啊，我看是在哪里啊，毕竟传说有一个非常独特的，特别的是它这个是有任务线的，你们看这个是一条完完整的任务线任务线任务标。锻炼整合包包含游戏阶段，只要跟着主线走，虽然许多物品无法解锁维度发进入开一个未知知知知为这个位置带来不贪婪的都知道了死亡并不总是可怕的。当你死亡之后，快捷栏和装备栏的物品栏还会保持在你身上的书包背包里面的应该就没了，嗯，可以这个这个这个这个这个这个教程。血量想要提升的话，要吃新东西，意思是有拍马森，然后是通过试炼或者女神雕像15清单等枕头都是锁定在困难速度啊，那我一开始选困难，其实没啥用，这是一个整体来说偏难的这招架招架对方的攻击，炖鸡炖手持盾牌，不用建议的，完全起到一定。为此，双驰冲刺的腿哦，试下。奥特战士这个件。我没有重启的时候是可以的，不是可以不？不许许许许开始从这里开始了，先从岁时开始开始过去岁时，然后然后不是我去打输液了呗。不会不会出场的草原素把你这东西不会出草原素吧应该不会吧。这里面的树叶，唉，这什么话术这个第三人称跳得不是很舒服，我过得获得成就一根大木棍，然后我不小心把它插在地上，我拿不下来了。再在放入在放吗？感觉第三人称玩的不是很舒服，还是用第一人称的吗？木棍灵活一参数附魔能力一点，一些有毒蛇在这个里面是没有腹膜的，然后有了碎石之后了，而养老操作敲敲敲敲敲敲敲敲敲敲敲敲敲学校超怕。是是我记错了吗？哦，对，40到，然后拿起40到就可以开始割草简单农业植物纤维，它这个里面是不是也有身体系统啊没有没有延续这样的是没有那个了。植物纤维三合一和呈现，然后实现40碎片和木棍合成，我们的可能是我们的那个孙师傅家门经过阿雅的操练，我现在太太太熟练了，家族做过工具好复杂，是这样的。还有我的腐，这是我们第一个砍树的关键，我看书时也能让人心疼，主要是这个包子，这个包子没有那个身体是问题的斜杠系统，不用担心被爆头还是很好的，一样的加盟也得右键。啊，你这样子给人家皮去了不是不是要你去皮啊，我让你变成园路，而不是我让你变成那个什么了，你又不怎么批不了她家什么可合成吗？阿姨不行啊，什么意思啊，我又见我想让他变成木板啊！我想让他变成木板啊，家人们，嗯嗯，我们还是看看任务吧，看看任务已经哦，我们要三个随时穿着玩那种三个43个木棍行吗？任务还么完成这个进度过往后退不告诉我后面怎么办？要接着弄吧，接下来还要获得两根木棍，木棍还有唉，这是过来问我，我想把这个挂。都带走，可是好像空手什么都弄不掉，这个黑莓工程师为什么为什么我看不到我想要看到这个怪物，真的感觉找到亲人了，家人们，但是我忘不掉他，天快要黑了，感觉今天晚上浪费了很多时间找到工作，我们先跑图吧，先跑跑吧，先跑不知道晚上会不会出现内容很可怕的怪物。快快快，赶快弄到木棍，然后今天挖三天一不知道这个包有没有没有生物，我印象里好像是没有恐怖的OK三个未完成，我们去空旷一点的地方玩玩，然后练我也害怕。季节性森林，看到我了，这个鬼子看到了，前面是沼泽，它是在沼泽什么鬼啊，快看这个发光的是不是要诛魔法？这是中国的东西吗？不是。在天空中。总感觉没什么好事要发生，这个地方就比较空旷了，不是激光还是什么的？暂时没有看到四周有怪物来，当然，我们我们来看一下任务吧，完成了碎石和。碎石和木棍的任务之后是敲敲打打三岁岁碎碎片，人家向下挖一个石头吧，OK敲敲打打。然后做完了碎石，到时候是卡槽六个植物，现在上面有两个掉了物我看一下，看到这个包没有恐怖，没有没有没有恐怖生物，我就感觉安心不少，但是有点害怕你看蜘蛛浑身冒光头上戴帽子，应该是有帽子的帽子的帽子的。晚上不敢走太远了哦，而且不知道能不能不能通过植物纤维的方式来做羊毛不好看到我了不是啊，刚刚跳了个知道了，不知道会会远程的蜘蛛还打死了嗯。晚上好像确实有点难生存，这个地方草比较多，赶紧把那个草的任务完成的包包包包包包包包包包拿哪有小白，你别过来啊，你不过来啊，你别过来啊，你别过来啊，你别过来啊，你不过来啊？素之间我现在只带了身上这个东西伤害训练。这些空手应该能打过他。画两个啊，麻将室的摄影影像下的黄色是我们的经验，增加了我才发现的这个经验的不一样的，为啥我已经写了一笔写一笔？写很差很差很差很差。看一下啊，拔草还剩两个草，任务就完成了，不是吧，又是蜘蛛纹蜘蛛会员成这怎么玩啊？先跑图吧！我又被蜘蛛咬了，再给我办转这种半砖好像都挖不了了，起来了，杀死没法杀死没法盖头哦斗士？有失体模组我才发现，原来有尸体麽做？有实体模组的话就还好啦，看一下，看一下实体能把钱前几次的东西拿一下，天好像要亮了，那就没必要挖三天衣服看漂亮了。凭什么他30滴血，我只有14滴血，就不是很公平了嗯。你咋呀你咋呀你咋呀你咋？把东西捡一下，走吧！第一天第一天出那个叫什么抓的？嗯嗯嗯嗯，我洗了，家人们，我又洗了，又是臭蜘蛛，气死我了。变变变变变变变变变变变变变变变变变变怎么这么难呀？我要洗了啊对啊，昨天早上任务任务任务也看一下，一六个纤维，一个纤维要做任务，感觉点太花时间还能哦哦哦哦哦快看快看，快看快看。我们可以坐船了，我们可以做床了，可以可以可以可以。夏丽萍小船耐瑟祺祺妃。而这个我们就可以定下自己的那个出生点了看一下了，我们放下工作台工作台这个附近感觉有点啊，其实可以换呀，其实可以换，刚刚刚刚刚刚给我们你的床坐一下，希望你床上这样没有改变心，你应该重设出生点起飞。看一下这个一把钻石，所我想的是这样的，这个这个我们先把这个羊毛收集一下。嗯。然后既然这个出生点已经定了的话，这个箱子就没必要贪了，我先去砍个树，然后我然后我们带上我们的这个这个这和尚的物资就开始跑图找到一个那个那个那个那个便于发展的地方，还是想着说能最好能早早早的村庄最好看起来是没有温度内的模型。一到晚上就。哦，不对，还有个东西要做，那就是箱子一旦到了这个难度的话，一旦到晚上，一旦到晚上，这个死亡是无法避免，那就只能把一个箱子把卫生的东西储存在然后嗯，任务的话，等会再做，现在是白天，又先跑图。对对对对对对对对对对对对对，这个群里难道就只有南瓜吗？哦，看出来了，我看出来家里左上角那个绿色的东西是我们的宝石度他这个哦哦哦看哦哦哦哦哦个东西这个东西好像是女生向来着我记得我记得是吧是吧是吧我记得这个上面是女神像就是那个可以增加血量的东西，只不过这个要靠要靠跑出来爬哎呀我去，嗯。咱们这个有点触及到我的知识盲区了，我们这个是十倍是把传统十倍，我们虽然是石碑的话，那我问问我先，我们先。没有办法，我已经做好这个准备了，这样子对八点泥土垫脚吧，有元素之眼，也是繁荣两个元素，这样怎么出的呀？这东西我先往远就跑一点，看能不能甩掉他？要不要平坦的地形了？要到晚上了，这个任务可能有点难完成。我们先回去吧，这就是这些草啊什么的，其实我是想带回去的，八点泥土，今天晚上要三天，一起来给他把那个特别高的那个柱子，传统石碑那里。现在在这附近，广东人素质炎炎，还在这里等，我们就在这里啊，好好好好好好，我把自己埋上了一点有点暗，就给你吐出来能看到光柱，现在我们头顶上两个两个数据眼加一个僵尸，今天晚上应该是能报名了，看一下伐木时间到十个人。让我去哪里搞十个月没家人吗？好吧，我们要十个原木现在早上砍树砍树时间到看下十个原木十元木原木完成了那个伐木时间到了，人物好像一个是合成工作台，工作台已经合过了你一下，然后是锻造的开始。嗯嗯，不走任务，现在我们走吧，我们现在好朋友，我觉得拿了一堆东西，然后周围尸横遍野，把自己的尸体也开一下开箱尸体。怎么还是没有看到这个自然生成的建筑呢？我都已经跑了这么久了，这个会发吗？灰灰六成视频我看看这个房子进度与达成，做工累死好地方。好地方吗？这是个佛魔所，家家人们不敢翘，本来想着说能来里面抹点东西，作为前期的居所为觉得他有点太破烂，帮我们登楼也敲不了他们做那个啊，有两个我的头啊，家人们都能够你如果喜欢我大头哈哈哈大嘛喜欢嘛？我们走吧，我们今天的目标是找一个能够那个发展的地方，找一个能够留下长期发展的地方。哦，我们好像要出汗了吧？我还看到这里有这种不知道是什么的，裸露的裸露的矿物对我对象这些都没有兴趣。我说我说这个东西是什么？原来又是你无语了，那我能把他敲了吗？我都敲不了无语了，真无语啊，真无语啊，真无语啊，那我也没办法了，那我也没办法了，你不配爱情不配。哦哦，这地方又有穿，我看一下这个箱子是箱子上宿舍上厕所什么时候怀发财发财发财，看一下看一下，看一下东西啊现在很多未知的东西，而这些东西都先晒一下命令，六面头可以给她拍拍，发财发财发财发财发财啊，我给我买业馀考古。学长，看一下，找到一些视频，这东西是视频啊，让我胀气，我胀气不明白，还有一些东西要把他们放到位置，是代理位置的物品的话，是因为现在我们还没有解，所以那个任务阶段，所以他们就直接说道这个位置是带里面去，等到最后你解锁这个阶段的时候，他才会能够重新使用。也是也是您不配就是了，我们走吧，第三天的晚上马上要到来了，我觉得我得晚上夜晚到来之前做一些防御措施，今天晚上我们就住在这个南瓜里吧把南瓜给掏空做一个南瓜小屋，搞好政策的就是铁等我哪天能挖铁了，就把这帖直接带回家。从这出生点往箱子，现在按理来说是已经哦，可以睡觉了，已经到晚上了，我们平安的度过了今天，今天的夜晚。"], "audio_duration": 1165889, "detailed_result": [{"res": ["好像外面坏了的话，那么这个新整合包的生存啊这个整合包的名字叫做寂静传说是一个有任务线的打包子为主来推进度的一个整合包那话不多说，我们开始试验试一试，一试一试吧任务吧！"], "end_time": 14540, "begin_time": 520, "words_info": [], "sn": "133177348211660805287", "corpus_no": "7133104393278506674"}, {"res": ["任务页面啊，我看是在哪里啊，毕竟传说有一个非常独特的，特别的是它这个是有任务线的，你们看这个是一条完完整的任务线任务线任务标。"], "end_time": 27580, "begin_time": 16920, "words_info": [], "sn": "627289086501660805287", "corpus_no": "7133104393856483405"}, {"res": ["锻炼整合包包含游戏阶段，只要跟着主线走，虽然许多物品无法解锁维度发进入开一个未知知知知为这个位置带来不贪婪的都知道了死亡并不总是可怕的。"], "end_time": 38900, "begin_time": 28200, "words_info": [], "sn": "10775753541660805288", "corpus_no": "7133104398343670766"}, {"res": ["当你死亡之后，快捷栏和装备栏的物品栏还会保持在你身上的书包背包里面的应该就没了，嗯，可以这个这个这个这个这个这个教程。"], "end_time": 53240, "begin_time": 41760, "words_info": [], "sn": "469399831941660805287", "corpus_no": "7133104398132024101"}, {"res": ["血量想要提升的话，要吃新东西，意思是有拍马森，然后是通过试炼或者女神雕像15清单等枕头都是锁定在困难速度啊，那我一开始选困难，其实没啥用，这是一个整体来说偏难的这招架招架对方的攻击，炖鸡炖手持盾牌，不用建议的，完全起到一定。"], "end_time": 67480, "begin_time": 53480, "words_info": [], "sn": "269922525751660805288", "corpus_no": "7133104398206894915"}, {"res": ["为此，双驰冲刺的腿哦，试下。"], "end_time": 86820, "begin_time": 81320, "words_info": [], "sn": "551612647171660805288", "corpus_no": "7133104398156764600"}, {"res": ["奥特战士这个件。"], "end_time": 89425, "begin_time": 87060, "words_info": [], "sn": "391002568191660805288", "corpus_no": "7133104398343623194"}, {"res": ["我没有重启的时候是可以的，不是可以不？不许许许许开始从这里开始了，先从岁时开始开始过去岁时，然后然后不是我去打输液了呗。"], "end_time": 104000, "begin_time": 90000, "words_info": [], "sn": "957835335571660805288", "corpus_no": "7133104398200590998"}, {"res": ["不会不会出场的草原素把你这东西不会出草原素吧应该不会吧。"], "end_time": 111995, "begin_time": 106140, "words_info": [], "sn": "505555080051660805288", "corpus_no": "7133104398348560163"}, {"res": ["这里面的树叶，唉，这什么话术这个第三人称跳得不是很舒服，我过得获得成就一根大木棍，然后我不小心把它插在地上，我拿不下来了。"], "end_time": 121260, "begin_time": 113100, "words_info": [], "sn": "440136108121660805288", "corpus_no": "7133104398202865707"}, {"res": ["再在放入在放吗？感觉第三人称玩的不是很舒服，还是用第一人称的吗？木棍灵活一参数附魔能力一点，一些有毒蛇在这个里面是没有腹膜的，然后有了碎石之后了，而养老操作敲敲敲敲敲敲敲敲敲敲敲敲敲学校超怕。"], "end_time": 140240, "begin_time": 130960, "words_info": [], "sn": "938599346991660805288", "corpus_no": "7133104398268154562"}, {"res": ["是是我记错了吗？哦，对，40到，然后拿起40到就可以开始割草简单农业植物纤维，它这个里面是不是也有身体系统啊没有没有延续这样的是没有那个了。"], "end_time": 168560, "begin_time": 158640, "words_info": [], "sn": "184783075001660805289", "corpus_no": "7133104402520097968"}, {"res": ["植物纤维三合一和呈现，然后实现40碎片和木棍合成，我们的可能是我们的那个孙师傅家门经过阿雅的操练，我现在太太太熟练了，家族做过工具好复杂，是这样的。"], "end_time": 194540, "begin_time": 181680, "words_info": [], "sn": "57862708431660805289", "corpus_no": "7133104401948747699"}, {"res": ["还有我的腐，这是我们第一个砍树的关键，我看书时也能让人心疼，主要是这个包子，这个包子没有那个身体是问题的斜杠系统，不用担心被爆头还是很好的，一样的加盟也得右键。"], "end_time": 221260, "begin_time": 208460, "words_info": [], "sn": "996196514831660805289", "corpus_no": "7133104402540755454"}, {"res": ["啊，你这样子给人家皮去了不是不是要你去皮啊，我让你变成园路，而不是我让你变成那个什么了，你又不怎么批不了她家什么可合成吗？阿姨不行啊，什么意思啊，我又见我想让他变成木板啊！"], "end_time": 244600, "begin_time": 230600, "words_info": [], "sn": "748596135531660805289", "corpus_no": "7133104402411815376"}, {"res": ["我想让他变成木板啊，家人们，嗯嗯，我们还是看看任务吧，看看任务已经哦，我们要三个随时穿着玩那种三个43个木棍行吗？任务还么完成这个进度过往后退不告诉我后面怎么办？要接着弄吧，接下来还要获得两根木棍，木棍还有唉，这是过来问我，我想把这个挂。"], "end_time": 264580, "begin_time": 253180, "words_info": [], "sn": "343978738711660805289", "corpus_no": "7133104402528609530"}, {"res": ["都带走，可是好像空手什么都弄不掉，这个黑莓工程师为什么为什么我看不到我想要看到这个怪物，真的感觉找到亲人了，家人们，但是我忘不掉他，天快要黑了，感觉今天晚上浪费了很多时间找到工作，我们先跑图吧，先跑跑吧，先跑不知道晚上会不会出现内容很可怕的怪物。"], "end_time": 294660, "begin_time": 283360, "words_info": [], "sn": "8425825641660805290", "corpus_no": "7133104406013588550"}, {"res": ["快快快，赶快弄到木棍，然后今天挖三天一不知道这个包有没有没有生物，我印象里好像是没有恐怖的OK三个未完成，我们去空旷一点的地方玩玩，然后练我也害怕。"], "end_time": 326860, "begin_time": 312860, "words_info": [], "sn": "266472520801660805290", "corpus_no": "7133104406908733207"}, {"res": ["季节性森林，看到我了，这个鬼子看到了，前面是沼泽，它是在沼泽什么鬼啊，快看这个发光的是不是要诛魔法？这是中国的东西吗？不是。"], "end_time": 342920, "begin_time": 328900, "words_info": [], "sn": "451645728551660805290", "corpus_no": "7133104406767079636"}, {"res": ["在天空中。"], "end_time": 348240, "begin_time": 344440, "words_info": [], "sn": "811155131251660805290", "corpus_no": "7133104406885821480"}, {"res": ["总感觉没什么好事要发生，这个地方就比较空旷了，不是激光还是什么的？暂时没有看到四周有怪物来，当然，我们我们来看一下任务吧，完成了碎石和。"], "end_time": 361980, "begin_time": 348760, "words_info": [], "sn": "730385989871660805290", "corpus_no": "7133104406811073334"}, {"res": ["碎石和木棍的任务之后是敲敲打打三岁岁碎碎片，人家向下挖一个石头吧，OK敲敲打打。"], "end_time": 373680, "begin_time": 366600, "words_info": [], "sn": "973557430011660805290", "corpus_no": "7133104406909424152"}, {"res": ["然后做完了碎石，到时候是卡槽六个植物，现在上面有两个掉了物我看一下，看到这个包没有恐怖，没有没有没有恐怖生物，我就感觉安心不少，但是有点害怕你看蜘蛛浑身冒光头上戴帽子，应该是有帽子的帽子的帽子的。"], "end_time": 393060, "begin_time": 382360, "words_info": [], "sn": "82699362551660805291", "corpus_no": "7133104411025115621"}, {"res": ["晚上不敢走太远了哦，而且不知道能不能不能通过植物纤维的方式来做羊毛不好看到我了不是啊，刚刚跳了个知道了，不知道会会远程的蜘蛛还打死了嗯。"], "end_time": 420500, "begin_time": 407360, "words_info": [], "sn": "173381363201660805291", "corpus_no": "7133104411295906621"}, {"res": ["晚上好像确实有点难生存，这个地方草比较多，赶紧把那个草的任务完成的包包包包包包包包包包拿哪有小白，你别过来啊，你不过来啊，你别过来啊，你别过来啊，你别过来啊，你不过来啊？素之间我现在只带了身上这个东西伤害训练。"], "end_time": 448400, "begin_time": 434380, "words_info": [], "sn": "511683895711660805291", "corpus_no": "7133104411078856619"}, {"res": ["这些空手应该能打过他。"], "end_time": 466435, "begin_time": 464340, "words_info": [], "sn": "920732581581660805291", "corpus_no": "7133104411183241610"}, {"res": ["画两个啊，麻将室的摄影影像下的黄色是我们的经验，增加了我才发现的这个经验的不一样的，为啥我已经写了一笔写一笔？写很差很差很差很差。"], "end_time": 480880, "begin_time": 466880, "words_info": [], "sn": "45444836241660805291", "corpus_no": "7133104410574638721"}, {"res": ["看一下啊，拔草还剩两个草，任务就完成了，不是吧，又是蜘蛛纹蜘蛛会员成这怎么玩啊？先跑图吧！"], "end_time": 499420, "begin_time": 488840, "words_info": [], "sn": "333837421771660805291", "corpus_no": "7133104411112740284"}, {"res": ["我又被蜘蛛咬了，再给我办转这种半砖好像都挖不了了，起来了，杀死没法杀死没法盖头哦斗士？"], "end_time": 524320, "begin_time": 510320, "words_info": [], "sn": "751461701891660805292", "corpus_no": "7133104415532028244"}, {"res": ["有失体模组我才发现，原来有尸体麽做？"], "end_time": 552360, "begin_time": 540900, "words_info": [], "sn": "59119722091660805291", "corpus_no": "7133104415462929619"}, {"res": ["有实体模组的话就还好啦，看一下，看一下实体能把钱前几次的东西拿一下，天好像要亮了，那就没必要挖三天衣服看漂亮了。"], "end_time": 561440, "begin_time": 554400, "words_info": [], "sn": "920083138581660805292", "corpus_no": "7133104415410790993"}, {"res": ["凭什么他30滴血，我只有14滴血，就不是很公平了嗯。"], "end_time": 580640, "begin_time": 569780, "words_info": [], "sn": "856074249581660805292", "corpus_no": "7133104415466064054"}, {"res": ["你咋呀你咋呀你咋呀你咋？"], "end_time": 589060, "begin_time": 584220, "words_info": [], "sn": "654062452641660805292", "corpus_no": "7133104415441087464"}, {"res": ["把东西捡一下，走吧！"], "end_time": 592680, "begin_time": 590580, "words_info": [], "sn": "605172878041660805292", "corpus_no": "7133104415422917005"}, {"res": ["第一天第一天出那个叫什么抓的？"], "end_time": 599020, "begin_time": 594460, "words_info": [], "sn": "588763830531660805292", "corpus_no": "7133104415432078106"}, {"res": ["嗯嗯嗯嗯，我洗了，家人们，我又洗了，又是臭蜘蛛，气死我了。"], "end_time": 609560, "begin_time": 599820, "words_info": [], "sn": "620315884201660805292", "corpus_no": "7133104415299214824"}, {"res": ["变变变变变变变变变变变变变变变变变变怎么这么难呀？我要洗了啊对啊，昨天早上任务任务任务也看一下，一六个纤维，一个纤维要做任务，感觉点太花时间还能哦哦哦哦哦快看快看，快看快看。"], "end_time": 617260, "begin_time": 610240, "words_info": [], "sn": "523978436321660805292", "corpus_no": "7133104415432829861"}, {"res": ["我们可以坐船了，我们可以做床了，可以可以可以可以。"], "end_time": 638365, "begin_time": 634520, "words_info": [], "sn": "761757401751660805292", "corpus_no": "7133104415348529736"}, {"res": ["夏丽萍小船耐瑟祺祺妃。"], "end_time": 643125, "begin_time": 638720, "words_info": [], "sn": "843627056811660805292", "corpus_no": "7133104414954905930"}, {"res": ["而这个我们就可以定下自己的那个出生点了看一下了，我们放下工作台工作台这个附近感觉有点啊，其实可以换呀，其实可以换，刚刚刚刚刚刚给我们你的床坐一下，希望你床上这样没有改变心，你应该重设出生点起飞。"], "end_time": 657120, "begin_time": 643800, "words_info": [], "sn": "299251433891660805293", "corpus_no": "7133104419779660518"}, {"res": ["看一下这个一把钻石，所我想的是这样的，这个这个我们先把这个羊毛收集一下。"], "end_time": 676500, "begin_time": 671680, "words_info": [], "sn": "137641437791660805293", "corpus_no": "7133104419705327166"}, {"res": ["嗯。"], "end_time": 685675, "begin_time": 683260, "words_info": [], "sn": "1132187791660805293", "corpus_no": "7133104418993630961"}, {"res": ["然后既然这个出生点已经定了的话，这个箱子就没必要贪了，我先去砍个树，然后我然后我们带上我们的这个这个这和尚的物资就开始跑图找到一个那个那个那个那个便于发展的地方，还是想着说能最好能早早早的村庄最好看起来是没有温度内的模型。"], "end_time": 693400, "begin_time": 686120, "words_info": [], "sn": "513675308411660805293", "corpus_no": "7133104419809840159"}, {"res": ["一到晚上就。"], "end_time": 718515, "begin_time": 716080, "words_info": [], "sn": "524834067831660805293", "corpus_no": "7133104419551939970"}, {"res": ["哦，不对，还有个东西要做，那就是箱子一旦到了这个难度的话，一旦到晚上，一旦到晚上，这个死亡是无法避免，那就只能把一个箱子把卫生的东西储存在然后嗯，任务的话，等会再做，现在是白天，又先跑图。"], "end_time": 733100, "begin_time": 719260, "words_info": [], "sn": "219347238491660805293", "corpus_no": "7133104419840045405"}, {"res": ["对对对对对对对对对对对对对，这个群里难道就只有南瓜吗？"], "end_time": 747980, "begin_time": 744260, "words_info": [], "sn": "413495653061660805293", "corpus_no": "7133104419680412736"}, {"res": ["哦，看出来了，我看出来家里左上角那个绿色的东西是我们的宝石度他这个哦哦哦看哦哦哦哦哦个东西这个东西好像是女生向来着我记得我记得是吧是吧是吧我记得这个上面是女神像就是那个可以增加血量的东西，只不过这个要靠要靠跑出来爬哎呀我去，嗯。"], "end_time": 765080, "begin_time": 753140, "words_info": [], "sn": "4652600091660805294", "corpus_no": "7133104424042838184"}, {"res": ["咱们这个有点触及到我的知识盲区了，我们这个是十倍是把传统十倍，我们虽然是石碑的话，那我问问我先，我们先。"], "end_time": 790620, "begin_time": 777000, "words_info": [], "sn": "150759932301660805293", "corpus_no": "7133104423954265278"}, {"res": ["没有办法，我已经做好这个准备了，这样子对八点泥土垫脚吧，有元素之眼，也是繁荣两个元素，这样怎么出的呀？这东西我先往远就跑一点，看能不能甩掉他？"], "end_time": 811420, "begin_time": 800860, "words_info": [], "sn": "829071614801660805294", "corpus_no": "7133104423316929398"}, {"res": ["要不要平坦的地形了？要到晚上了，这个任务可能有点难完成。"], "end_time": 837500, "begin_time": 827220, "words_info": [], "sn": "409533663051660805294", "corpus_no": "7133104424071853245"}, {"res": ["我们先回去吧，这就是这些草啊什么的，其实我是想带回去的，八点泥土，今天晚上要三天，一起来给他把那个特别高的那个柱子，传统石碑那里。"], "end_time": 853700, "begin_time": 842500, "words_info": [], "sn": "455695493361660805294", "corpus_no": "7133104423978260684"}, {"res": ["现在在这附近，广东人素质炎炎，还在这里等，我们就在这里啊，好好好好好好，我把自己埋上了一点有点暗，就给你吐出来能看到光柱，现在我们头顶上两个两个数据眼加一个僵尸，今天晚上应该是能报名了，看一下伐木时间到十个人。"], "end_time": 874660, "begin_time": 862880, "words_info": [], "sn": "287559333321660805294", "corpus_no": "7133104428258965156"}, {"res": ["让我去哪里搞十个月没家人吗？好吧，我们要十个原木现在早上砍树砍树时间到看下十个原木十元木原木完成了那个伐木时间到了，人物好像一个是合成工作台，工作台已经合过了你一下，然后是锻造的开始。"], "end_time": 903380, "begin_time": 892860, "words_info": [], "sn": "19989412291660805294", "corpus_no": "7133104428190528727"}, {"res": ["嗯嗯，不走任务，现在我们走吧，我们现在好朋友，我觉得拿了一堆东西，然后周围尸横遍野，把自己的尸体也开一下开箱尸体。"], "end_time": 936980, "begin_time": 922980, "words_info": [], "sn": "82699560051660805295", "corpus_no": "7133104428223071125"}, {"res": ["怎么还是没有看到这个自然生成的建筑呢？我都已经跑了这么久了，这个会发吗？灰灰六成视频我看看这个房子进度与达成，做工累死好地方。"], "end_time": 952980, "begin_time": 942800, "words_info": [], "sn": "554063027261660805295", "corpus_no": "7133104428281287509"}, {"res": ["好地方吗？"], "end_time": 971640, "begin_time": 969000, "words_info": [], "sn": "455602440191660805295", "corpus_no": "7133104428154206526"}, {"res": ["这是个佛魔所，家家人们不敢翘，本来想着说能来里面抹点东西，作为前期的居所为觉得他有点太破烂，帮我们登楼也敲不了他们做那个啊，有两个我的头啊，家人们都能够你如果喜欢我大头哈哈哈大嘛喜欢嘛？"], "end_time": 983580, "begin_time": 971820, "words_info": [], "sn": "343117460141660805295", "corpus_no": "7133104428380548420"}, {"res": ["我们走吧，我们今天的目标是找一个能够那个发展的地方，找一个能够留下长期发展的地方。"], "end_time": 1007680, "begin_time": 997020, "words_info": [], "sn": "338676459011660805295", "corpus_no": "7133104428371904961"}, {"res": ["哦，我们好像要出汗了吧？我还看到这里有这种不知道是什么的，裸露的裸露的矿物对我对象这些都没有兴趣。"], "end_time": 1023020, "begin_time": 1009020, "words_info": [], "sn": "280038086311660805295", "corpus_no": "7133104428346690872"}, {"res": ["我说我说这个东西是什么？原来又是你无语了，那我能把他敲了吗？我都敲不了无语了，真无语啊，真无语啊，真无语啊，那我也没办法了，那我也没办法了，你不配爱情不配。"], "end_time": 1042280, "begin_time": 1031220, "words_info": [], "sn": "785253711741660805296", "corpus_no": "7133104432583323109"}, {"res": ["哦哦，这地方又有穿，我看一下这个箱子是箱子上宿舍上厕所什么时候怀发财发财发财，看一下看一下，看一下东西啊现在很多未知的东西，而这些东西都先晒一下命令，六面头可以给她拍拍，发财发财发财发财发财啊，我给我买业馀考古。"], "end_time": 1072780, "begin_time": 1058760, "words_info": [], "sn": "11143014251660805296", "corpus_no": "7133104432596308156"}, {"res": ["学长，看一下，找到一些视频，这东西是视频啊，让我胀气，我胀气不明白，还有一些东西要把他们放到位置，是代理位置的物品的话，是因为现在我们还没有解，所以那个任务阶段，所以他们就直接说道这个位置是带里面去，等到最后你解锁这个阶段的时候，他才会能够重新使用。"], "end_time": 1099940, "begin_time": 1088740, "words_info": [], "sn": "765536482481660805296", "corpus_no": "7133104432531431662"}, {"res": ["也是也是您不配就是了，我们走吧，第三天的晚上马上要到来了，我觉得我得晚上夜晚到来之前做一些防御措施，今天晚上我们就住在这个南瓜里吧把南瓜给掏空做一个南瓜小屋，搞好政策的就是铁等我哪天能挖铁了，就把这帖直接带回家。"], "end_time": 1130900, "begin_time": 1118800, "words_info": [], "sn": "714886869361660805296", "corpus_no": "7133104432723803639"}, {"res": ["从这出生点往箱子，现在按理来说是已经哦，可以睡觉了，已经到晚上了，我们平安的度过了今天，今天的夜晚。"], "end_time": 1156680, "begin_time": 1142660, "words_info": [], "sn": "516459577291660805296", "corpus_no": "7133104436854440678"}], "corpus_no": "7133104393278506674"}, "task_id": "62fdde87cad62d0001ef8dbc"}]},{"log_id": 16608076644344583, "tasks_info": [{"task_status": "Success", "task_result": {"result": ["我前两天发了个投票，问问大家想看哪两台三四千元价位的手机对比评测结果呢？投票一开始小米12s就一路领先，我想的大概率也就会有他也会有他的最大的最大的最大的最大的，最最大的肯定是他家隔壁，同样支持徕卡模式啊，我就想着，要不然赶快先买上一台12s啊，趁着小米12 soppo还在我手里，赶紧做一期对比，让大家看这两台手机的拍照就有多大的差距，那到底要到底有没有必要花钱去买oppo啊？所以呢，这个就是我们今天。视频的主题了，呃，即便这种手机我都在拼多多拼多多拼多多百补贴看到有400元的优惠补贴价只要35999元，而但是由于刚才说的后来赶时间出视频，没办法才去的事件投票结果已经出来了，小米12s第1 viviviviviviv就按大家的意思去了，下一台当然就是买了vivocvivot 80的已经出来一段时间了，一段时间了，目前的拼多拼多多补贴888666，360元的优惠幅度啊，所以我就。直接买了，实际到手价3639元，现在呢？其实我已经拿到手里了，感觉没有啥问题，手机产品还都能以旧换新，再省700块，另外一块要是出来时间比较长的产品又比较大的，比如说是安安安版的安卓平板的板板的板板卖给艾尔，嗯，只要6498元，比官网便宜了1500元，我也在拼多多多买过，开学有换新手机新电脑的电脑需求的小伙伴可以可以去百度补贴看看看，只要点开拼多多p搜索关键词零件辞令，点击图片跳转就可以直达百。补贴暑期大促会场或者点击视频左下方的链接，也可以白骨贴所有产品都由中国人保财险承保的品质显还承诺假一赔十，有兴趣视频可以去看看，好了，我们开前几天发的小米视频，不知道大家看过了没有，现在简单的跟大家说一下，小米的这个莱卡模式，他说他手机拍照，镜面里面有个选项，莱卡生动和徕卡是必须二选一的，也就是莱卡，莱卡，莱卡，莱卡，莱卡的融入了相机应用的，实际的用中，我发现了，其实这个所谓的来源。声动大家就可以理解为是之前的那种普通拍照模式，而这个徕卡经典才是拥有徕卡味道的照片，最后的方便大家理解我之后的普通模式，等于徕卡模式等于一卡等于一卡等于一卡等于一卡等于一卡等于等于等卡等坐下来看模式的特点就是在画面比较暗的地方曝光更低，尤其是四个角，但是呢，她并不是画面整体画面中间比较亮的部分，反而也更有网友曝的曝的倾向，而大家看这个局部分很明显的很明显的，很明显的感觉出来什么叫做亮的更亮暗的。耿案，这个晚上的样张也非常能说明问题，大家看打开来的模式，以后呢？周围变暗了很多，但是中间灯箱的高光溢出，反而也更多了，按的更暗，亮的更暗，亮的更亮的更亮的更亮的这两个可以来个经典模式的画面，给人整体不更高，然后呢，我们来看一下小米12s，标准版的徕卡模式，是不是感觉后感觉描述的差不多？但是仔细看的话还是会发现和还有一些不同的感觉，他的感觉他的变化没有，而且明显会有一点会有一点发蓝的感，这张照片可能。看的不是很明显啊，我们换个明显的啊，有没有感觉这张的来看模式似乎处理痕迹有点儿重了？整个画面显得很假，我们来喝熬茶对比一下很明显的会明显的会感觉熬出来观感要自然很多，这个照片我们可以看出，国产的莱卡模式对于普通模式主要是明暗的变化，中间量四角按二十二十二次标准来来来来来来，模式的是色调上的变化明显，整体颜色要发展一些，前面是让大家对小米的这个莱卡模式有一个大致的观感之后呢之就开始正式的对比了，我会分。也对比，小米是二，s标准版和凹凸版，这两款手机的普通模式和徕卡模式将先来看一下他们设备每台标准版的主摄用的使用的是707的传感器至4.2百分之一，熬出的是九使用的是使用的主摄使用的是98989449手机上使用了一英寸的大点光源方面的小米，是标准版，是比较普通的1300万像素的一二用的是用的使用的，使用的是用很多手机当作主，我的mx 586另外。还有同样是mm56586的5倍光学潜望式长焦头，标准版的没有长久来看，实际上实际上其实白天普通模式的观感上，这两者真的是差不太多，栖息的小班的很多的很多的很多的发现小小米12米12米12米等效焦距是24，而24号等效焦距呢是23，因此呢，在广度上熬一些，也就是能拍进去更多的画面，而且一路方面呢，我们直接放大来看，无论是直接拍还是选择高效的高效率模式，两者两者都基本是差不多的啊，毕竟。都是5000万像素吗？而打开来看模式，就像刚才形容的12卷板的主要是更蓝了一些画面，观感其实变化没有那么大的脚没有宣传的，明显是变了一个色调的一些才算是拥有了一些莱卡的一些莱卡的感觉，这种花朵的样张呢，无论开不开来看？都感觉熬出的层次感更好一些，而且2s标准版的有点胡在一起了啊，看来这个熬出来熬出来这个奥特的硬件规格还是高啊，人像表现上那个标准版的画面整体人物肤色也很好看，我感觉是。要熬出还要稍微好一点点，打开来看模式，以后双方都增加了一些层次感，但大体的表现还是比较类似的，也是比较类似的感觉，打开来看的变化的变化更大一些，这这种大一些，在这种大光比的场景，我个人感觉我们感觉还是标准版的人物脸部肤色更好看啊，不过呢，背景的天空过曝了，已经没有蓝色了，熬出来的是整体分配得更平均一些，动态范围也更高，这个是打开打卡的，打打开来出来的啊，我感觉标准版在光线充足的环境下表现。是非常不错的，甚至在人像方面还稍有领先，而然而，当伴舞版的光线比较暗的时候，消糜栓，而标准版的就出现了现了，但是没有发现她把一切都非常的非常的颜色比较正常，比较正常，打开莱卡模式以后呢，也是一样的观感，蓝色进一步加重了这张都不算太明显的来看，这张夕阳落山的照片儿拍出了比较好的氛围感，而且标准版的一如既往的来打开开开开开开开模式，以后就是以后我就是以后更快天气进一步变暗和路灯绿。这样其两者的观感，反而趋于正常了，徕卡模式也和刚才描述的情况类似的一个灯箱的时候，高光压制的是两者是差不多的改改改改，改改格式以后呢，还是画面整体给人更有夜晚的感觉了，变化的变化的变化而变化的，而这种比较有人有有人像有灯箱的场景，明显凹出的人脸更亮的灯箱，高光压制，反而还更好打开来来来，来以后呢，差距更明显了，12s，标准版的人脸已经有点儿不能看了，看了看了看了看了看了看了，感觉更有层次感了这个。是光线比较复杂的场景，还是感觉12s，标准版有点偏蓝，打开来看模式以后，这个现象更严重了，另外，这个是在极限暗光的环境下，自动模式直出的观感，两者都没有拍出，有些手机的那种类似白天的观感，不过呢，这里要说一下12s，标准版的，在这种情况下出现了对不上焦的情况，虽然说一般也没有人会在这种场景下拍照，人会来这里拍照啊，这种这种长拍照都会在这里，会在这里都有，不过呢都不够呢，都不过呢灯周围的炫光情况调查。要稍微好一些啊，所以说硬件上的还是有些差距的，然后我们再看看，看看服式样的部分，先来看看这些一五倍的光学胶，而且还是安排六的传感器是标准标准，标准版的只能只能靠主摄裁切，因此裁切因此啊，画面质量显然不可同日而语，差距非常明显的，不过也值相比的广角镜头，虽然oppo依然是安排4586这样规格比较高的传感器，但是呢，放大局部来看，上面这句不来看上面这样的这样的质量并没有什么明显的领先，在广度上有些优势等等。23毫米的，而标准版则是等效15毫米，前置镜头方面，无论是质感模式还是经典模式，两者在颜色风格上还是有些区别的是标准版偏黄，但是呢，更是我更是，我更是无可替代的皮肤更白，并且保留了更多的纹理细节清晰度更高，那么关于这两款手机拍照的测试部分基本上就是到这里了，来总结一下吧，小米12s的标准版在光线比较充足的环境下表现表现还是很不错的，哎，怎么说呢？你眼看过去并不会觉得它的画面质量比熬出来要差，但即便是。放大了看，细节清晰度方面也并没有弱弱弱，甚至呢，在有些场景下，对于人物肤色的表现还更好，嗯，到了光线不足的环境下下，尤其是那种数量不良，不良，不良又没有彻底彻底彻底的暗下去的时候，他就会出现比较严重的的现象，嗯，这点比较差，就要差不少了，而夜间呢，如果不拍神没有太大的问题，但是一旦涉及到夜景人像这种比较复杂的场景表现就要比奥比奥差不多了，所以啊，拍照的基本素质方面简单来说就是出租的时候表现好而光线。暗或者光线复杂的时候就相对较差，而大家关注的徕卡模式，个人感觉和奥拓还是有一定差距的，感觉像你把所有调教的经历呢？都放在这个商场上面，上面是标准标的来看看来看看医生呢，一是明暗反差对比度没有熬出那么抓人眼球，20很多时候一眼看去就是单纯的让人感觉这个色调偏蓝了，甚至很多么是我们人感觉很假，而最综合来看，小米三的整体硬件规格还是很不错的，销售八加这个进步还加上小屏手机的血。选择很少啊，当然可以作为一个不错的选项啊，毕竟的他比这个offer便宜了2000呢但是我并不推荐大家冲着它的徕卡模式去买它，正正刚才所描述的相比熬出的风格上去确实有不小的差别，而如果我是小迷失的用户，我我估计不会长时间使用那个来看模式来进行拍照，而更多的会使用普通模式，虽然他虽然他叫来开锁，但是并没有什么来卡位，还是更观感还是更接近我们常见的手机拍照的手机拍照的手机，而所以建议大家如果考虑削。Is，可以忽略这个因素，而至于小米3s朋友呢？说实话，我没有实测过，考虑到它的硬件规格和12s是一样的，理论上来讲，莱卡模式的表现的应该更接近这个标准版，而不是标准版，而不是不是想要这个莱卡模式，还是注定要大出血啊，好啦，那么今天内容就到这里啦，希望能对大家的购机选择有所帮助，而如果你喜欢的视频，还请帮忙点赞，评论，转发什么的，也欢迎来个大平台和各大平台关注我们帮助去去去去多多收63090。看看唉，百一补贴确实有很多价格很好的产品，感谢大家的时间，我们下期再见，拜拜。"], "audio_duration": 608897, "detailed_result": [{"res": ["我前两天发了个投票，问问大家想看哪两台三四千元价位的手机对比评测结果呢？投票一开始小米12s就一路领先，我想的大概率也就会有他也会有他的最大的最大的最大的最大的，最最大的肯定是他家隔壁，同样支持徕卡模式啊，我就想着，要不然赶快先买上一台12s啊，趁着小米12 soppo还在我手里，赶紧做一期对比，让大家看这两台手机的拍照就有多大的差距，那到底要到底有没有必要花钱去买oppo啊？所以呢，这个就是我们今天。"], "end_time": 14340, "begin_time": 340, "words_info": [], "sn": "66918663121660805115", "corpus_no": "7133103658155403744"}, {"res": ["视频的主题了，呃，即便这种手机我都在拼多多拼多多拼多多百补贴看到有400元的优惠补贴价只要35999元，而但是由于刚才说的后来赶时间出视频，没办法才去的事件投票结果已经出来了，小米12s第1 viviviviviviv就按大家的意思去了，下一台当然就是买了vivocvivot 80的已经出来一段时间了，一段时间了，目前的拼多拼多多补贴888666，360元的优惠幅度啊，所以我就。"], "end_time": 44340, "begin_time": 30340, "words_info": [], "sn": "762011422371660805116", "corpus_no": "7133103659444237134"}, {"res": ["直接买了，实际到手价3639元，现在呢？其实我已经拿到手里了，感觉没有啥问题，手机产品还都能以旧换新，再省700块，另外一块要是出来时间比较长的产品又比较大的，比如说是安安安版的安卓平板的板板的板板卖给艾尔，嗯，只要6498元，比官网便宜了1500元，我也在拼多多多买过，开学有换新手机新电脑的电脑需求的小伙伴可以可以去百度补贴看看看，只要点开拼多多p搜索关键词零件辞令，点击图片跳转就可以直达百。"], "end_time": 74500, "begin_time": 60500, "words_info": [], "sn": "326843604481660805116", "corpus_no": "7133103659440506125"}, {"res": ["补贴暑期大促会场或者点击视频左下方的链接，也可以白骨贴所有产品都由中国人保财险承保的品质显还承诺假一赔十，有兴趣视频可以去看看，好了，我们开前几天发的小米视频，不知道大家看过了没有，现在简单的跟大家说一下，小米的这个莱卡模式，他说他手机拍照，镜面里面有个选项，莱卡生动和徕卡是必须二选一的，也就是莱卡，莱卡，莱卡，莱卡，莱卡的融入了相机应用的，实际的用中，我发现了，其实这个所谓的来源。"], "end_time": 104640, "begin_time": 90640, "words_info": [], "sn": "28826129471660805116", "corpus_no": "7133103658996953255"}, {"res": ["声动大家就可以理解为是之前的那种普通拍照模式，而这个徕卡经典才是拥有徕卡味道的照片，最后的方便大家理解我之后的普通模式，等于徕卡模式等于一卡等于一卡等于一卡等于一卡等于一卡等于等于等卡等坐下来看模式的特点就是在画面比较暗的地方曝光更低，尤其是四个角，但是呢，她并不是画面整体画面中间比较亮的部分，反而也更有网友曝的曝的倾向，而大家看这个局部分很明显的很明显的，很明显的感觉出来什么叫做亮的更亮暗的。"], "end_time": 134720, "begin_time": 120700, "words_info": [], "sn": "773389494221660805116", "corpus_no": "7133103663677545538"}, {"res": ["耿案，这个晚上的样张也非常能说明问题，大家看打开来的模式，以后呢？周围变暗了很多，但是中间灯箱的高光溢出，反而也更多了，按的更暗，亮的更暗，亮的更亮的更亮的更亮的这两个可以来个经典模式的画面，给人整体不更高，然后呢，我们来看一下小米12s，标准版的徕卡模式，是不是感觉后感觉描述的差不多？但是仔细看的话还是会发现和还有一些不同的感觉，他的感觉他的变化没有，而且明显会有一点会有一点发蓝的感，这张照片可能。"], "end_time": 164820, "begin_time": 150820, "words_info": [], "sn": "795549793151660805116", "corpus_no": "7133103663596340775"}, {"res": ["看的不是很明显啊，我们换个明显的啊，有没有感觉这张的来看模式似乎处理痕迹有点儿重了？整个画面显得很假，我们来喝熬茶对比一下很明显的会明显的会感觉熬出来观感要自然很多，这个照片我们可以看出，国产的莱卡模式对于普通模式主要是明暗的变化，中间量四角按二十二十二次标准来来来来来来，模式的是色调上的变化明显，整体颜色要发展一些，前面是让大家对小米的这个莱卡模式有一个大致的观感之后呢之就开始正式的对比了，我会分。"], "end_time": 194940, "begin_time": 180920, "words_info": [], "sn": "417262798861660805117", "corpus_no": "7133103663645960748"}, {"res": ["也对比，小米是二，s标准版和凹凸版，这两款手机的普通模式和徕卡模式将先来看一下他们设备每台标准版的主摄用的使用的是707的传感器至4.2百分之一，熬出的是九使用的是使用的主摄使用的是98989449手机上使用了一英寸的大点光源方面的小米，是标准版，是比较普通的1300万像素的一二用的是用的使用的，使用的是用很多手机当作主，我的mx 586另外。"], "end_time": 225040, "begin_time": 211040, "words_info": [], "sn": "143215478061660805117", "corpus_no": "7133103663734964122"}, {"res": ["还有同样是mm56586的5倍光学潜望式长焦头，标准版的没有长久来看，实际上实际上其实白天普通模式的观感上，这两者真的是差不太多，栖息的小班的很多的很多的很多的发现小小米12米12米12米等效焦距是24，而24号等效焦距呢是23，因此呢，在广度上熬一些，也就是能拍进去更多的画面，而且一路方面呢，我们直接放大来看，无论是直接拍还是选择高效的高效率模式，两者两者都基本是差不多的啊，毕竟。"], "end_time": 255240, "begin_time": 241240, "words_info": [], "sn": "172766463071660805117", "corpus_no": "7133103663696463159"}, {"res": ["都是5000万像素吗？而打开来看模式，就像刚才形容的12卷板的主要是更蓝了一些画面，观感其实变化没有那么大的脚没有宣传的，明显是变了一个色调的一些才算是拥有了一些莱卡的一些莱卡的感觉，这种花朵的样张呢，无论开不开来看？都感觉熬出的层次感更好一些，而且2s标准版的有点胡在一起了啊，看来这个熬出来熬出来这个奥特的硬件规格还是高啊，人像表现上那个标准版的画面整体人物肤色也很好看，我感觉是。"], "end_time": 285240, "begin_time": 271220, "words_info": [], "sn": "861611771311660805118", "corpus_no": "7133103668012060950"}, {"res": ["要熬出还要稍微好一点点，打开来看模式，以后双方都增加了一些层次感，但大体的表现还是比较类似的，也是比较类似的感觉，打开来看的变化的变化更大一些，这这种大一些，在这种大光比的场景，我个人感觉我们感觉还是标准版的人物脸部肤色更好看啊，不过呢，背景的天空过曝了，已经没有蓝色了，熬出来的是整体分配得更平均一些，动态范围也更高，这个是打开打卡的，打打开来出来的啊，我感觉标准版在光线充足的环境下表现。"], "end_time": 315460, "begin_time": 301460, "words_info": [], "sn": "514061781751660805118", "corpus_no": "7133103668194079267"}, {"res": ["是非常不错的，甚至在人像方面还稍有领先，而然而，当伴舞版的光线比较暗的时候，消糜栓，而标准版的就出现了现了，但是没有发现她把一切都非常的非常的颜色比较正常，比较正常，打开莱卡模式以后呢，也是一样的观感，蓝色进一步加重了这张都不算太明显的来看，这张夕阳落山的照片儿拍出了比较好的氛围感，而且标准版的一如既往的来打开开开开开开开模式，以后就是以后我就是以后更快天气进一步变暗和路灯绿。"], "end_time": 345500, "begin_time": 331480, "words_info": [], "sn": "593513538011660805118", "corpus_no": "7133103667334647260"}, {"res": ["这样其两者的观感，反而趋于正常了，徕卡模式也和刚才描述的情况类似的一个灯箱的时候，高光压制的是两者是差不多的改改改改，改改格式以后呢，还是画面整体给人更有夜晚的感觉了，变化的变化的变化而变化的，而这种比较有人有有人像有灯箱的场景，明显凹出的人脸更亮的灯箱，高光压制，反而还更好打开来来来，来以后呢，差距更明显了，12s，标准版的人脸已经有点儿不能看了，看了看了看了看了看了看了，感觉更有层次感了这个。"], "end_time": 375520, "begin_time": 361520, "words_info": [], "sn": "307285548251660805118", "corpus_no": "7133103667927480338"}, {"res": ["是光线比较复杂的场景，还是感觉12s，标准版有点偏蓝，打开来看模式以后，这个现象更严重了，另外，这个是在极限暗光的环境下，自动模式直出的观感，两者都没有拍出，有些手机的那种类似白天的观感，不过呢，这里要说一下12s，标准版的，在这种情况下出现了对不上焦的情况，虽然说一般也没有人会在这种场景下拍照，人会来这里拍照啊，这种这种长拍照都会在这里，会在这里都有，不过呢都不够呢，都不过呢灯周围的炫光情况调查。"], "end_time": 405720, "begin_time": 391700, "words_info": [], "sn": "66015773201660805119", "corpus_no": "7133103675356430112"}, {"res": ["要稍微好一些啊，所以说硬件上的还是有些差距的，然后我们再看看，看看服式样的部分，先来看看这些一五倍的光学胶，而且还是安排六的传感器是标准标准，标准版的只能只能靠主摄裁切，因此裁切因此啊，画面质量显然不可同日而语，差距非常明显的，不过也值相比的广角镜头，虽然oppo依然是安排4586这样规格比较高的传感器，但是呢，放大局部来看，上面这句不来看上面这样的这样的质量并没有什么明显的领先，在广度上有些优势等等。"], "end_time": 435860, "begin_time": 421860, "words_info": [], "sn": "673832370701660805119", "corpus_no": "7133103672231201392"}, {"res": ["23毫米的，而标准版则是等效15毫米，前置镜头方面，无论是质感模式还是经典模式，两者在颜色风格上还是有些区别的是标准版偏黄，但是呢，更是我更是，我更是无可替代的皮肤更白，并且保留了更多的纹理细节清晰度更高，那么关于这两款手机拍照的测试部分基本上就是到这里了，来总结一下吧，小米12s的标准版在光线比较充足的环境下表现表现还是很不错的，哎，怎么说呢？你眼看过去并不会觉得它的画面质量比熬出来要差，但即便是。"], "end_time": 464660, "begin_time": 451920, "words_info": [], "sn": "340774987841660805119", "corpus_no": "7133103672385682576"}, {"res": ["放大了看，细节清晰度方面也并没有弱弱弱，甚至呢，在有些场景下，对于人物肤色的表现还更好，嗯，到了光线不足的环境下下，尤其是那种数量不良，不良，不良又没有彻底彻底彻底的暗下去的时候，他就会出现比较严重的的现象，嗯，这点比较差，就要差不少了，而夜间呢，如果不拍神没有太大的问题，但是一旦涉及到夜景人像这种比较复杂的场景表现就要比奥比奥差不多了，所以啊，拍照的基本素质方面简单来说就是出租的时候表现好而光线。"], "end_time": 496000, "begin_time": 482000, "words_info": [], "sn": "354545413801660805119", "corpus_no": "7133103672320561048"}, {"res": ["暗或者光线复杂的时候就相对较差，而大家关注的徕卡模式，个人感觉和奥拓还是有一定差距的，感觉像你把所有调教的经历呢？都放在这个商场上面，上面是标准标的来看看来看看医生呢，一是明暗反差对比度没有熬出那么抓人眼球，20很多时候一眼看去就是单纯的让人感觉这个色调偏蓝了，甚至很多么是我们人感觉很假，而最综合来看，小米三的整体硬件规格还是很不错的，销售八加这个进步还加上小屏手机的血。"], "end_time": 526139, "begin_time": 512139, "words_info": [], "sn": "833766465961660805119", "corpus_no": "7133103672405379702"}, {"res": ["选择很少啊，当然可以作为一个不错的选项啊，毕竟的他比这个offer便宜了2000呢但是我并不推荐大家冲着它的徕卡模式去买它，正正刚才所描述的相比熬出的风格上去确实有不小的差别，而如果我是小迷失的用户，我我估计不会长时间使用那个来看模式来进行拍照，而更多的会使用普通模式，虽然他虽然他叫来开锁，但是并没有什么来卡位，还是更观感还是更接近我们常见的手机拍照的手机拍照的手机，而所以建议大家如果考虑削。"], "end_time": 556260, "begin_time": 542260, "words_info": [], "sn": "475358578231660805119", "corpus_no": "7133103672382086742"}, {"res": ["Is，可以忽略这个因素，而至于小米3s朋友呢？说实话，我没有实测过，考虑到它的硬件规格和12s是一样的，理论上来讲，莱卡模式的表现的应该更接近这个标准版，而不是标准版，而不是不是想要这个莱卡模式，还是注定要大出血啊，好啦，那么今天内容就到这里啦，希望能对大家的购机选择有所帮助，而如果你喜欢的视频，还请帮忙点赞，评论，转发什么的，也欢迎来个大平台和各大平台关注我们帮助去去去去多多收63090。"], "end_time": 586400, "begin_time": 572400, "words_info": [], "sn": "22891619311660805120", "corpus_no": "7133103679613944925"}, {"res": ["看看唉，百一补贴确实有很多价格很好的产品，感谢大家的时间，我们下期再见，拜拜。"], "end_time": 608897, "begin_time": 602440, "words_info": [], "sn": "829681356901660805120", "corpus_no": "7133103676554513957"}], "corpus_no": "7133103658155403744"}, "task_id": "62fdde87cad62d0001ef8dbd"}]},{"log_id": 16608076647358312, "tasks_info": [{"task_status": "Success", "task_result": {"result": ["资助分裂势力策动颜色革命都革政治团体国国家民主基金会真正民主啊民主外衣下，究竟是怎样的面目主为民主出到底是什么？上级说到今年三月，美国国家民主基金会会长纹委员提出，谈判所台湾并举办记者会，宣布将于台湾民主基金会合作，与于2012年11月在台北举办所谓的事件民主运动全球大会，他们喉咙里到底到底到底到底到底这个组织的负责人现在打着所谓民主的幌子。前往中国的台湾地区。和这里卖的不是民主的良方，而是鼓动分裂的毒药，为什么说是鼓动分裂的不用啊？所谓的地方性民族勇气奖获得者罗伯宗。你刚才提到的这个人是被香港警方通缉的犯罪嫌疑人，流感从原本都组织香港众志创党主席，违法乱港刑警被香港警察何一个这样的人能获得所谓的民族勇气奖呢？首先，一些一些看看，这是一个什么样的奖，这个奖是由美国国民族国家民主题机会接触所谓的世界民主运动，全球大会涉及其宗旨是促进及推动全球的所谓民主化，并向相关的非中火煮。一个团体提供资1999年以来，这个基金会每年会发发各种所谓的民主奖项及鼓励各国异见人士，帮助美国手术名称，其目的是颠覆目标，国证券已不知亲美政权将美国是民主制度移植到这些国家。这就是net的第四个手段，资助活动和学术向保定市，邢台市后，2016年内地资助港独分子梁天琦，王凯，杨极富，美国哈佛，英国，民国，民国，民国，民国，民国民民民民民民民民民民民民民民，2017年net邀请了乱搞组织民间人权阵线召集人杨正贤参加了白金汇的一个网学校园子南门东，中国民间团体领导者，引领人员工作运动员，运动员，运动员，运动员，运动员，运动员，运动员，运动运动运动运动经验，18年12月，第十任主席和审美在所谓的族群。青年领袖研习班巴的表演中中中国世界民族最大的民族中国中国争取民族啧啧啧啧，004年级文艺弟弟每年在美国和加拿大举办利普塞特赛特列讲讲讲讲，讲讲讲讲，讲讲中国在几十万的民主习惯导致主讲人多为著名政治学者讲座内容充斥强烈意识形态色彩，202020年将作为美国政治学家黑明星主讲的集体主义万长阴影笼罩下的中国。不仅仅针对中国在国际社会上，美国国家民主基金会议输出民主为民渗透颠覆别国合证券，引发国际社会严重不满，已经成为人人喊打的过去2201年01年的美国新任驻埃及大使安妮帕特森森森森，2011年二月以来，美国为在埃及追求民主至少花费4000万，比2013年十月文艺一拨款给集合体组织美国国国籍，民族节会不会30多万年？由于改善委内瑞拉政治活动家和成绩。2013年12月，委内瑞拉地方选举美国国际事故仅仅仅仅在会议室举办演讲，点点点点点，这些措施在2015年的立法选举演讲，反对党联盟民主席团结团团结团团结团团会议员工会议也不会经历，确实现在不所有的委内瑞拉国民议会的多数席位，委内瑞拉新兴经济体发展高等研究中心学术研究主任德尔加多少在某种程度程度上，美国国国家民主基金会成立项目基金会成立的就是为美国中央情报局在全球开展严打行动提供掩护并。搜索自己美国国家民主基金会成立以来的全球活动记录表明，而机会系统性违反国际法和国语，国语，国语，和平共处的原则的原则，因为定位定性为一个犯罪组织国国国国国国国国民族精神不仅仅不仅自己学习活动和项目真实是自己会炮制一些虚假信息包装成所谓的学术全部妄图以客观，公正的假面蒙蔽世人。炮制虚假信息，潮州反政府言论，反映异地私处的所谓的世界维吾尔代表大会所谓的人权观察组织保证并传播出种种族灭绝教培中心保养百万维护外人等社交遥远万亿荔枝时的中国人权捍卫者，网络仅采访法人先基于这样一个红牛的小样本研究，将估算比例应用到整个新疆头发多出100万人被拘留在教育拘留营200万人被迫参加了一天或晚上的在教育课程等表演。2019年一月，美国国务院和异地发起对在美工作，学习，生活的维吾尔族人进行入户调查，他们询问其家中是否有人在新疆，将将为中国交通及交通工具，政府的政府的抗议疫情爆发后翻译一一亿资助的所谓的美国维吾尔人协会及其下属机构不断传播第一名将将疫情和所有相关死亡死亡归咎于美国和西方国家煽动反华反华反压抑的情绪，飞不出来，这么早早的目的，据美国全国广播公司。2021年5月6日报道，根据年度全美亚裔美人社会分分钟数据，20101年全美反压一头三分一头晌，现在一年第一，第四次了，一天说了一天，说了一天一一个名叫吴繁姐姐姐姐是长期鼓动国际社会区别对待，在中国没有造经济，中国媒体为该组织官网公开的数据显示，9202021年。组织就像近70个社保项目集中了1000多万元，用于推动各类危害中国政治社会稳定，稳定了不同与美国政府对受托的马前卒，美国国国国家民主基金会因为白宫，美国，美国，美国，美国，美国，美国，美国，美国，美国，美国，美国会的持续资金支持，遵照美国政府命令，采用多种形式向目标国家和地区叔叔，美国价值观知识颠覆，渗透，破坏，煽动所谓民主运动。通常呢，先给一个国家特产温泉的帽子。然后就口诛笔伐，然后就自己为主。最后呢，就大打出手。这已经成了一个套路，那么其背后的真正的目的。只有一个，就是排除一起维护8000。今年来，我们看到这条信息在全球各地多次上演。把世界搞得鸡犬不宁的，现在没人进到巴西了啊，所以也该收藏。"], "audio_duration": 382806, "detailed_result": [{"res": ["资助分裂势力策动颜色革命都革政治团体国国家民主基金会真正民主啊民主外衣下，究竟是怎样的面目主为民主出到底是什么？上级说到今年三月，美国国家民主基金会会长纹委员提出，谈判所台湾并举办记者会，宣布将于台湾民主基金会合作，与于2012年11月在台北举办所谓的事件民主运动全球大会，他们喉咙里到底到底到底到底到底这个组织的负责人现在打着所谓民主的幌子。"], "end_time": 14320, "begin_time": 320, "words_info": [], "sn": "670977365541660805036", "corpus_no": "7133103315826658737"}, {"res": ["前往中国的台湾地区。"], "end_time": 31715, "begin_time": 29540, "words_info": [], "sn": "247006438821660805036", "corpus_no": "7133103315833543513"}, {"res": ["和这里卖的不是民主的良方，而是鼓动分裂的毒药，为什么说是鼓动分裂的不用啊？所谓的地方性民族勇气奖获得者罗伯宗。"], "end_time": 41020, "begin_time": 32220, "words_info": [], "sn": "26758913941660805036", "corpus_no": "7133103315363429131"}, {"res": ["你刚才提到的这个人是被香港警方通缉的犯罪嫌疑人，流感从原本都组织香港众志创党主席，违法乱港刑警被香港警察何一个这样的人能获得所谓的民族勇气奖呢？首先，一些一些看看，这是一个什么样的奖，这个奖是由美国国民族国家民主题机会接触所谓的世界民主运动，全球大会涉及其宗旨是促进及推动全球的所谓民主化，并向相关的非中火煮。"], "end_time": 52760, "begin_time": 45160, "words_info": [], "sn": "162461572011660805037", "corpus_no": "7133103320134347256"}, {"res": ["一个团体提供资1999年以来，这个基金会每年会发发各种所谓的民主奖项及鼓励各国异见人士，帮助美国手术名称，其目的是颠覆目标，国证券已不知亲美政权将美国是民主制度移植到这些国家。"], "end_time": 84860, "begin_time": 75280, "words_info": [], "sn": "233519548441660805036", "corpus_no": "7133103320154099436"}, {"res": ["这就是net的第四个手段，资助活动和学术向保定市，邢台市后，2016年内地资助港独分子梁天琦，王凯，杨极富，美国哈佛，英国，民国，民国，民国，民国，民国民民民民民民民民民民民民民民，2017年net邀请了乱搞组织民间人权阵线召集人杨正贤参加了白金汇的一个网学校园子南门东，中国民间团体领导者，引领人员工作运动员，运动员，运动员，运动员，运动员，运动员，运动员，运动运动运动运动经验，18年12月，第十任主席和审美在所谓的族群。"], "end_time": 104000, "begin_time": 91720, "words_info": [], "sn": "564282505641660805037", "corpus_no": "7133103320225850490"}, {"res": ["青年领袖研习班巴的表演中中中国世界民族最大的民族中国中国争取民族啧啧啧啧，004年级文艺弟弟每年在美国和加拿大举办利普塞特赛特列讲讲讲讲，讲讲讲讲，讲讲中国在几十万的民主习惯导致主讲人多为著名政治学者讲座内容充斥强烈意识形态色彩，202020年将作为美国政治学家黑明星主讲的集体主义万长阴影笼罩下的中国。"], "end_time": 135500, "begin_time": 121500, "words_info": [], "sn": "334454751651660805037", "corpus_no": "7133103320232046536"}, {"res": ["不仅仅针对中国在国际社会上，美国国家民主基金会议输出民主为民渗透颠覆别国合证券，引发国际社会严重不满，已经成为人人喊打的过去2201年01年的美国新任驻埃及大使安妮帕特森森森森，2011年二月以来，美国为在埃及追求民主至少花费4000万，比2013年十月文艺一拨款给集合体组织美国国国籍，民族节会不会30多万年？由于改善委内瑞拉政治活动家和成绩。"], "end_time": 163260, "begin_time": 149240, "words_info": [], "sn": "938706853371660805037", "corpus_no": "7133103320124859953"}, {"res": ["2013年12月，委内瑞拉地方选举美国国际事故仅仅仅仅在会议室举办演讲，点点点点点，这些措施在2015年的立法选举演讲，反对党联盟民主席团结团团结团团结团团会议员工会议也不会经历，确实现在不所有的委内瑞拉国民议会的多数席位，委内瑞拉新兴经济体发展高等研究中心学术研究主任德尔加多少在某种程度程度上，美国国国家民主基金会成立项目基金会成立的就是为美国中央情报局在全球开展严打行动提供掩护并。"], "end_time": 193320, "begin_time": 179320, "words_info": [], "sn": "502921230411660805038", "corpus_no": "7133103324274890251"}, {"res": ["搜索自己美国国家民主基金会成立以来的全球活动记录表明，而机会系统性违反国际法和国语，国语，国语，和平共处的原则的原则，因为定位定性为一个犯罪组织国国国国国国国国民族精神不仅仅不仅自己学习活动和项目真实是自己会炮制一些虚假信息包装成所谓的学术全部妄图以客观，公正的假面蒙蔽世人。"], "end_time": 223540, "begin_time": 209540, "words_info": [], "sn": "256802864631660805038", "corpus_no": "7133103324336122136"}, {"res": ["炮制虚假信息，潮州反政府言论，反映异地私处的所谓的世界维吾尔代表大会所谓的人权观察组织保证并传播出种种族灭绝教培中心保养百万维护外人等社交遥远万亿荔枝时的中国人权捍卫者，网络仅采访法人先基于这样一个红牛的小样本研究，将估算比例应用到整个新疆头发多出100万人被拘留在教育拘留营200万人被迫参加了一天或晚上的在教育课程等表演。"], "end_time": 244820, "begin_time": 231840, "words_info": [], "sn": "116823501171660805038", "corpus_no": "7133103324521536326"}, {"res": ["2019年一月，美国国务院和异地发起对在美工作，学习，生活的维吾尔族人进行入户调查，他们询问其家中是否有人在新疆，将将为中国交通及交通工具，政府的政府的抗议疫情爆发后翻译一一亿资助的所谓的美国维吾尔人协会及其下属机构不断传播第一名将将疫情和所有相关死亡死亡归咎于美国和西方国家煽动反华反华反压抑的情绪，飞不出来，这么早早的目的，据美国全国广播公司。"], "end_time": 274540, "begin_time": 261260, "words_info": [], "sn": "484607308561660805038", "corpus_no": "7133103324541051823"}, {"res": ["2021年5月6日报道，根据年度全美亚裔美人社会分分钟数据，20101年全美反压一头三分一头晌，现在一年第一，第四次了，一天说了一天，说了一天一一个名叫吴繁姐姐姐姐是长期鼓动国际社会区别对待，在中国没有造经济，中国媒体为该组织官网公开的数据显示，9202021年。"], "end_time": 305440, "begin_time": 291420, "words_info": [], "sn": "568696519091660805038", "corpus_no": "7133103324297376209"}, {"res": ["组织就像近70个社保项目集中了1000多万元，用于推动各类危害中国政治社会稳定，稳定了不同与美国政府对受托的马前卒，美国国国国家民主基金会因为白宫，美国，美国，美国，美国，美国，美国，美国，美国，美国，美国，美国会的持续资金支持，遵照美国政府命令，采用多种形式向目标国家和地区叔叔，美国价值观知识颠覆，渗透，破坏，煽动所谓民主运动。"], "end_time": 331640, "begin_time": 317640, "words_info": [], "sn": "287619980521660805038", "corpus_no": "7133103328869169541"}, {"res": ["通常呢，先给一个国家特产温泉的帽子。"], "end_time": 344885, "begin_time": 341680, "words_info": [], "sn": "569008237431660805038", "corpus_no": "7133103324392403642"}, {"res": ["然后就口诛笔伐，然后就自己为主。"], "end_time": 350220, "begin_time": 345500, "words_info": [], "sn": "245128459761660805038", "corpus_no": "7133103324414463866"}, {"res": ["最后呢，就大打出手。"], "end_time": 353620, "begin_time": 350560, "words_info": [], "sn": "625718886071660805038", "corpus_no": "7133103324379052234"}, {"res": ["这已经成了一个套路，那么其背后的真正的目的。"], "end_time": 358775, "begin_time": 353840, "words_info": [], "sn": "53679364751660805038", "corpus_no": "7133103324476479397"}, {"res": ["只有一个，就是排除一起维护8000。"], "end_time": 364360, "begin_time": 359520, "words_info": [], "sn": "8010659961660805039", "corpus_no": "7133103328036725153"}, {"res": ["今年来，我们看到这条信息在全球各地多次上演。"], "end_time": 371620, "begin_time": 366260, "words_info": [], "sn": "87926471501660805039", "corpus_no": "7133103327547034312"}, {"res": ["把世界搞得鸡犬不宁的，现在没人进到巴西了啊，所以也该收藏。"], "end_time": 376220, "begin_time": 372020, "words_info": [], "sn": "421232507391660805039", "corpus_no": "7133103328101766171"}], "corpus_no": "7133103315826658737"}, "task_id": "62fdde88cad62d0001ef8dbe"}]},{"log_id": 16608076650486706, "tasks_info": [{"task_status": "Success", "task_result": {"result": ["这几天日本的情况有些不妙，根据公开的数据显示，最近几天，日本每天新增的确诊书，在疯狂的飙升，已经连续几天，每天新增20多万，一个礼拜就新增了138万的确诊，要知道，此前日本累计也才确诊1000多万，现在的增加速度等于是一个礼拜就增加了过去的1/10，造成这样的情况出现，最主要的原因是因为因为病毒变异导致的，据法制日报道的由于奥秘克隆变异毒株b业务加速扩散的原因，日本新。三肺炎疫情正在迅速的恶化，现在日本已经连续两周成为全球星官，确诊人数最多的国家，本来日本就不大，现在一下子兴奋如此众多的患，这直接导致日本的医疗系统接近崩溃，很多医院都已经不堪重接近崩溃。由于新的变异读书传播速度太太为了怕彻底引爆日本的医疗体系，日本政府现在决定发布毕业五对策强化宣言，希望能通过通过防控空净来抑制感染人数的上升，包括日本全国目前有超过140万人被直接居家隔离，这一数字创下了日本居家隔离的最高值，这个隔离跟我们城市里按下下下下下下下下下和村不一样，人家日本是因为确诊的病人态度，态度，态度，态度，医院彻底揭不下来了。只能让这些人全都在自己家里靠他们自己看能不能转移康复？也就是说，这些隔离的民众都是确诊的患者，日本最近几个月本来是学的美国的堂弟对策，现在发现不是这么回事，新一届新一株传播厉害，为了怕传播到全国人民，所以又开始重新剪回以前的隔离政策，所以兜兜转转，一年下来最后发现面对病毒最好的抑制方法，还得是隔离。除了确诊人数增加，多家具医院的负担将整个国家的医疗系统搞崩溃以外，你们知道导致日本这样重新选择隔离，选择最保守的发明的，这种对立的另一意义，另一个最大的最大原因是什么？是什么是经济之前网上很多人不懂，总说现在的病毒致死率已经不高，为什么还不学欧美国家彻底躺平？对，确实致死率降低了，但哪怕是欧美宣传的大号流感，也对经济伤害是非常非常大的，大到现在，连日本，新加坡都藏不住，最近都开始要求当地的民众重新戴口罩，确诊了就居家隔离，不要出去网上宣传的工资只告诉你们新的变异病毒致死率率降低了，没告诉你们真相，我们普通人哪怕得了普通感冒都要请假三天到五天才能恢复身体才能继续去公司上班。如果得了重流行感冒，四肢酸痛，浑身无力，基本上都要一个礼拜左右才能恢复身体活力，而最新的奥秘克隆术猪感染后，哪怕不说致死率重症那些情况就算是欧美宣传的那样，哪怕只是一个大号的流感，那也肯定比我们平时得得流行感冒要严重，不然人家怎么会说大号流感流行感冒？我们现在都要一个礼拜恢复身体。要耽误一个礼拜上班工作的时间，那大号的流感啊，是不是要半个月？也就是说抛开所有那些所有那些致死率，后遗症等等，严重的只说休息，耽误工作的时间，那感染一次性官就要当半个月的工作时间，这是第一个，然后再者流行短吗？我们一年能有一次就差不多了，但是新官呢是反复传播恢复好了，你转一转，但是如果身边又有人来，你又会重新感染。就得一次，虽然不至于达到一个月感染一次的地方，但确实躺平之后，你的周围人群等于到处都是病毒，那一个季度感染一次，总会有吧，一次要休假半个月，一年四个季度，等于就要休息两个月，总共一年就12个月，除掉节假日休息日，本来工作的时间就不多，现在还要再去掉两个月，这对于企业生产，民众工作，国家经济来说是严重严重不利的，你们看，现在美国的经济数据就知道美国跟英国是。最早选择当兵，为什么现在经济不断没复苏？反而还在衰退，除了通胀以外，另一个原因其实就是新官选择唐萍的国家的人民一直都处在病毒的包围中，这样会导致人民的身体反复的感染性关不算致死率不算后遗症也要严重耽误你的上班的时间，上班的时间少了，自然就严重影响企业的生产，继而影响到全国的经济衰退，日本，美国，德国，英国，法国，全都是躺赢的。政策现在结果呢，经济都在面临衰退，而且无论是美国，英国，日本，每次碰到一群又反复开始新增创新高的时候，又赶紧呼吁民众要带口罩，不要去减确诊了就去加隔离，可能你觉得这个观点还不够，那再给你看一个下面是我国前七个月的进出口数据，刚刚今年前七个月，我国进出口同比增长了10%点，我们本来去年就世界世界最世界最大的贸易国的贸易国，进出口的进出口的进是全球第一的。如此重大的体量面，我们一元还创下10%以上的增长，这个速度堪称其中出口的前七个月总归是3.3万亿，同比增长了4.7%，贸易顺差过了30000亿元，你也可以理解，我们七个月赚了外国三万元，意思差不多，而选择唐平的美国，法国，德国，英国这些西方国家呢，全都是贸易逆差差，有人说西方各国贸易逆差是因为今年大宗商品原资源原材料全都。涨价，所以他们踩你查错错错，我们中国才是资源原材料最少的国家，我们都是靠买别人的使用煤炭，钢铁等各种原材料，原本按照今年的全球原材料价格暴涨，我们才应该是贸易逆差，但我们之所以能做到现在大概31000，最大的原因就是因为我们商品的伤口太厉害，别人感染一次，休息半个感染一次，又得中断半个月工作又得休息。我们没有我们一直在经营生产，一直在制造商品制造经济价值，而那些选择躺平的国家，却只能生产一段时间又被迫中断一段时间，所以商品完全生产不了这么多，因为相关的不断反复感染，导致工人无法每个月保证上班时间总是缺席，所以企业的商品生产的完全不懂，包括你们看到的欧美各国通货膨胀，包括经济衰退。等等，都是因为这个最大的原因，导致我们能在如今全球资源能源能查到原材料价格作报纸大背景是七个月赚了30000亿，就是因为我们没有终端生产，哪怕四月份五月份，五月份的时候，上海中断了两个月生产到我们其他城市，因为没有病毒的传播，所以没有停下生产的角度，所以你们看到了我们依然做到了全国七个月总的进出口增速超过了10%。如果以后再有人跟你说欧美的草坪是最好的，你就直接把我这个文章丢给他他如果躺着是最好的，是有利于经济的，那为什么我们是贸易顺差大赚30000亿，而美国，法国，英国等等国家的国家缺乏是贸易逆差，生产的商品都严重不够，不够供应，种供应，甚至短缺，到如今通货膨胀，不得不加息的地步，都已经躺平了，为什么每次碰到一起发布？他们又赶紧让民众居家隔离，出门带口罩，最大的真心。其实就只有一个糖糖，不但是对老百姓的身体不负责，更不利于企业经济，国家经济，一个工厂的员工，如果动不动不动就三岔五的给你来一个大号流感，一会这个请假一会又轮到那波人请假，这怎么可能不影响生产？怎么可能还有人性？这对经济增长是好事。好了，以上就是今天的精彩内容，点击关注，了解更多科技资讯。"], "audio_duration": 457875, "detailed_result": [{"res": ["这几天日本的情况有些不妙，根据公开的数据显示，最近几天，日本每天新增的确诊书，在疯狂的飙升，已经连续几天，每天新增20多万，一个礼拜就新增了138万的确诊，要知道，此前日本累计也才确诊1000多万，现在的增加速度等于是一个礼拜就增加了过去的1/10，造成这样的情况出现，最主要的原因是因为因为病毒变异导致的，据法制日报道的由于奥秘克隆变异毒株b业务加速扩散的原因，日本新。"], "end_time": 12940, "begin_time": 320, "words_info": [], "sn": "180541408481660805157", "corpus_no": "7133103835585932822"}, {"res": ["三肺炎疫情正在迅速的恶化，现在日本已经连续两周成为全球星官，确诊人数最多的国家，本来日本就不大，现在一下子兴奋如此众多的患，这直接导致日本的医疗系统接近崩溃，很多医院都已经不堪重接近崩溃。"], "end_time": 40860, "begin_time": 30440, "words_info": [], "sn": "225721311601660805157", "corpus_no": "7133103835469430392"}, {"res": ["由于新的变异读书传播速度太太为了怕彻底引爆日本的医疗体系，日本政府现在决定发布毕业五对策强化宣言，希望能通过通过防控空净来抑制感染人数的上升，包括日本全国目前有超过140万人被直接居家隔离，这一数字创下了日本居家隔离的最高值，这个隔离跟我们城市里按下下下下下下下下下和村不一样，人家日本是因为确诊的病人态度，态度，态度，态度，医院彻底揭不下来了。"], "end_time": 58700, "begin_time": 46880, "words_info": [], "sn": "284833515411660805157", "corpus_no": "7133103834901455009"}, {"res": ["只能让这些人全都在自己家里靠他们自己看能不能转移康复？也就是说，这些隔离的民众都是确诊的患者，日本最近几个月本来是学的美国的堂弟对策，现在发现不是这么回事，新一届新一株传播厉害，为了怕传播到全国人民，所以又开始重新剪回以前的隔离政策，所以兜兜转转，一年下来最后发现面对病毒最好的抑制方法，还得是隔离。"], "end_time": 82360, "begin_time": 74800, "words_info": [], "sn": "199915315231660805157", "corpus_no": "7133103835584945291"}, {"res": ["除了确诊人数增加，多家具医院的负担将整个国家的医疗系统搞崩溃以外，你们知道导致日本这样重新选择隔离，选择最保守的发明的，这种对立的另一意义，另一个最大的最大原因是什么？是什么是经济之前网上很多人不懂，总说现在的病毒致死率已经不高，为什么还不学欧美国家彻底躺平？"], "end_time": 114980, "begin_time": 100960, "words_info": [], "sn": "851707461671660805157", "corpus_no": "7133103835539119649"}, {"res": ["对，确实致死率降低了，但哪怕是欧美宣传的大号流感，也对经济伤害是非常非常大的，大到现在，连日本，新加坡都藏不住，最近都开始要求当地的民众重新戴口罩，确诊了就居家隔离，不要出去网上宣传的工资只告诉你们新的变异病毒致死率率降低了，没告诉你们真相，我们普通人哪怕得了普通感冒都要请假三天到五天才能恢复身体才能继续去公司上班。"], "end_time": 130860, "begin_time": 122600, "words_info": [], "sn": "990671931111660805158", "corpus_no": "7133103839969178647"}, {"res": ["如果得了重流行感冒，四肢酸痛，浑身无力，基本上都要一个礼拜左右才能恢复身体活力，而最新的奥秘克隆术猪感染后，哪怕不说致死率重症那些情况就算是欧美宣传的那样，哪怕只是一个大号的流感，那也肯定比我们平时得得流行感冒要严重，不然人家怎么会说大号流感流行感冒？我们现在都要一个礼拜恢复身体。"], "end_time": 164380, "begin_time": 151220, "words_info": [], "sn": "545223525641660805158", "corpus_no": "7133103839778224656"}, {"res": ["要耽误一个礼拜上班工作的时间，那大号的流感啊，是不是要半个月？也就是说抛开所有那些所有那些致死率，后遗症等等，严重的只说休息，耽误工作的时间，那感染一次性官就要当半个月的工作时间，这是第一个，然后再者流行短吗？我们一年能有一次就差不多了，但是新官呢是反复传播恢复好了，你转一转，但是如果身边又有人来，你又会重新感染。"], "end_time": 188540, "begin_time": 174540, "words_info": [], "sn": "398382959121660805158", "corpus_no": "7133103839789284918"}, {"res": ["就得一次，虽然不至于达到一个月感染一次的地方，但确实躺平之后，你的周围人群等于到处都是病毒，那一个季度感染一次，总会有吧，一次要休假半个月，一年四个季度，等于就要休息两个月，总共一年就12个月，除掉节假日休息日，本来工作的时间就不多，现在还要再去掉两个月，这对于企业生产，民众工作，国家经济来说是严重严重不利的，你们看，现在美国的经济数据就知道美国跟英国是。"], "end_time": 212920, "begin_time": 202800, "words_info": [], "sn": "178516169861660805158", "corpus_no": "7133103839995056144"}, {"res": ["最早选择当兵，为什么现在经济不断没复苏？反而还在衰退，除了通胀以外，另一个原因其实就是新官选择唐萍的国家的人民一直都处在病毒的包围中，这样会导致人民的身体反复的感染性关不算致死率不算后遗症也要严重耽误你的上班的时间，上班的时间少了，自然就严重影响企业的生产，继而影响到全国的经济衰退，日本，美国，德国，英国，法国，全都是躺赢的。"], "end_time": 244840, "begin_time": 232860, "words_info": [], "sn": "1058715561660805159", "corpus_no": "7133103844310103187"}, {"res": ["政策现在结果呢，经济都在面临衰退，而且无论是美国，英国，日本，每次碰到一群又反复开始新增创新高的时候，又赶紧呼吁民众要带口罩，不要去减确诊了就去加隔离，可能你觉得这个观点还不够，那再给你看一个下面是我国前七个月的进出口数据，刚刚今年前七个月，我国进出口同比增长了10%点，我们本来去年就世界世界最世界最大的贸易国的贸易国，进出口的进出口的进是全球第一的。"], "end_time": 276980, "begin_time": 262960, "words_info": [], "sn": "93915520481660805159", "corpus_no": "7133103844285361303"}, {"res": ["如此重大的体量面，我们一元还创下10%以上的增长，这个速度堪称其中出口的前七个月总归是3.3万亿，同比增长了4.7%，贸易顺差过了30000亿元，你也可以理解，我们七个月赚了外国三万元，意思差不多，而选择唐平的美国，法国，德国，英国这些西方国家呢，全都是贸易逆差差，有人说西方各国贸易逆差是因为今年大宗商品原资源原材料全都。"], "end_time": 306800, "begin_time": 292780, "words_info": [], "sn": "974611984541660805159", "corpus_no": "7133103844239598350"}, {"res": ["涨价，所以他们踩你查错错错，我们中国才是资源原材料最少的国家，我们都是靠买别人的使用煤炭，钢铁等各种原材料，原本按照今年的全球原材料价格暴涨，我们才应该是贸易逆差，但我们之所以能做到现在大概31000，最大的原因就是因为我们商品的伤口太厉害，别人感染一次，休息半个感染一次，又得中断半个月工作又得休息。"], "end_time": 333700, "begin_time": 322860, "words_info": [], "sn": "460775271841660805159", "corpus_no": "7133103844300298860"}, {"res": ["我们没有我们一直在经营生产，一直在制造商品制造经济价值，而那些选择躺平的国家，却只能生产一段时间又被迫中断一段时间，所以商品完全生产不了这么多，因为相关的不断反复感染，导致工人无法每个月保证上班时间总是缺席，所以企业的商品生产的完全不懂，包括你们看到的欧美各国通货膨胀，包括经济衰退。"], "end_time": 364100, "begin_time": 351680, "words_info": [], "sn": "757336424991660805159", "corpus_no": "7133103844057308067"}, {"res": ["等等，都是因为这个最大的原因，导致我们能在如今全球资源能源能查到原材料价格作报纸大背景是七个月赚了30000亿，就是因为我们没有终端生产，哪怕四月份五月份，五月份的时候，上海中断了两个月生产到我们其他城市，因为没有病毒的传播，所以没有停下生产的角度，所以你们看到了我们依然做到了全国七个月总的进出口增速超过了10%。"], "end_time": 390040, "begin_time": 376040, "words_info": [], "sn": "593247924991660805159", "corpus_no": "7133103844274586057"}, {"res": ["如果以后再有人跟你说欧美的草坪是最好的，你就直接把我这个文章丢给他他如果躺着是最好的，是有利于经济的，那为什么我们是贸易顺差大赚30000亿，而美国，法国，英国等等国家的国家缺乏是贸易逆差，生产的商品都严重不够，不够供应，种供应，甚至短缺，到如今通货膨胀，不得不加息的地步，都已经躺平了，为什么每次碰到一起发布？他们又赶紧让民众居家隔离，出门带口罩，最大的真心。"], "end_time": 409440, "begin_time": 402200, "words_info": [], "sn": "730591155051660805160", "corpus_no": "7133103848393306607"}, {"res": ["其实就只有一个糖糖，不但是对老百姓的身体不负责，更不利于企业经济，国家经济，一个工厂的员工，如果动不动不动就三岔五的给你来一个大号流感，一会这个请假一会又轮到那波人请假，这怎么可能不影响生产？怎么可能还有人性？这对经济增长是好事。"], "end_time": 446160, "begin_time": 432320, "words_info": [], "sn": "714872273211660805160", "corpus_no": "7133103848454283301"}, {"res": ["好了，以上就是今天的精彩内容，点击关注，了解更多科技资讯。"], "end_time": 456835, "begin_time": 451760, "words_info": [], "sn": "886772960351660805160", "corpus_no": "7133103848546694955"}], "corpus_no": "7133103835585932822"}, "task_id": "62fdde88e2b4a2000117a4b3"}]},{"log_id": 16608076653672163, "tasks_info": [{"task_status": "Success", "task_result": {"result": ["2019年，宝马集团交付250万台车，其中宝马219，安排二十五千一百台，735万台，从年第1000万台才迷你在农机工厂下线，比如说199年到201年的60年代的调整，卖出了1000万台，如果车上很很不错，连起来可绕地球3/4圈。丽丽香飘飘了，我又不说，1996年在世纪之莫卡尔尔尔斯斯斯斯斯评出了20世纪最具影响力，除了提醒车票数排名第260，手电筒，大众价格，收购手机及保存以及保持九一分列系列系列系列系列系列系列43到5位，但其实是迷你并没有那么顺风顺水，曾经的1度游走在停产的边缘，我把他们收购让她重新展现，试过试过零下60年来的命运可以分为两大时期，2000年之前可以称之为经典，你纯正的英国车在良乡。重视停产2000年之后，可以称之为现代民族法，收购之后呢，从头到脚重新设计英国申德国新在2000年之前的40年间，经典的普遍被认为只有一代车型进行过萝卜大大小小的更新，只是外观整体没有太大的的变化，大家看，这是1959年九年版本，这是两个人现在慢慢大家来找茬，1994年的宝马从英国人收购了罗孚集团，罗素集团，下载下来了，有一会儿罗浮累了本怒怒火。还不去明学命等等等品牌，我把今年花了8000英镑就收购了罗孚集团，把这80的股份啊，把一大坨品牌给搞死了，比研发一款新车还有便宜啊，我我家娃娃这个把这个把高兴坏了啊，但实际上呢，如果做一颗定时炸弹，永远看似光鲜亮丽，其实也就是那五个呢，今天下午卢孚给宝马带来总计70亿英镑的巨额亏损，如果折合成我们熟悉人们熟悉的熟悉，没必要大家来看一看仙缘，这样宝马线我觉得惨。伟伟家于是来人写作业吧主持这样说过的宝马董事长必须为国家被撸了当年奴婢吹走了，我们现在脸上打得有多小啊，中间我们那个哭笑不得，我们只收取了湿了湿了湿了湿了湿十孕棒就把萝卜长桥工厂都能资产打包卖回给了英国的凤凰财财没听过啊，十英镑就是摆明了5%卖到了之前都没有烫手山芋五里物理黑洞啊家住蓝瘦了，家住蓝瘦了颜发了初代差五，后来把路虎卖给了福特二。明确受到了满满的宠爱，被被留了下来，咪有着不错的抵御，无数的拥有巨大的潜力，更重要是它被满足，宝马品牌在小型车市场的空白，完善宝马的帝国版，不知道没有2000年万众期待的全新命中，棒棒不过经销外观极致的操控，复古的灵魂，杜晶，让世界球迷感叹生死。是是是盘头产后不久啊，直接让农民工产能产能直接暴走，不得不一周七天三班倒啊，加班加点的生产，虽然全心的密码数量可观，但依旧遭到了守旧派的攻击啊，当然当然不满了工资啊，这方案呢，被一些秘密精神，不过总体来看，能有这样的成绩，是设计失误，可能让屏幕前的各位震惊的设计师啊，设计师居然就是我们必必必必须用汽车去压著的设计师，世界顶级的父母设计大师的他也是。外卡轮被万把他们两个112打利利利利初代宝马x5等等一众伸出和经典车型车也是在通俗一点讲啊，我总共有四代出新年给你算一代，然后宝马收购之后呢，320底盘代号分别是25625685，时间分别是2000年，2006年和2013年，三年，三年的尺寸呢，尺寸的比大大厨长分别是3.63点七三米，八三米，八三米，八三米八哎呀，现款就是a56认可迷你车上380，车宽一米七，车重一吨三。后排坐一个一米八的男生都费劲了，而今年明年啊车上今年三米车宽，今年玉米四车中仅仅有500钱左右，其实和重量几乎只有现款明年的一半儿，但但是呢，居然能装下四设备身高一米八零的成年男性啊，今年迷你真的是空间利用的典范了，第一代八名额，而五菱的发动机呢？适合克莱斯勒合作研发系统，在巴西的水台模板，水产生产，叫做太太房间是根据其勒死。再涨30德国法法西斯五零的汽油发东西了，全系四高，但有三种规格，公共基础，你一万个赞1.4升自然鲜1.7本装在1.6升自然吸吸放放东西那个兴趣满满的迷恋崇拜死了死了，明天死了，明天死了，明天死了给到了1.6升机械增压的东西又非常冷的知识啊，酷贝儿的1.647877居然还用在我国知名自助品牌奇瑞上奇瑞奇云一重庆力帆的520620上来？最惊险一比例呢，可以是怎么回事呢？在当时啊，其实泰摩尔想靠卖发动机赚钱，这时候呢，当年还非常羸弱的奇瑞找上门了，不仅买了不用买东西，他们的暗示我自己用的是包括通过发动机呀，我把这边不乐意呀，我只是否认和奇瑞的关系，还觉得发动机太烂了，其实宝马之前就找到了发图的标志雪铁龙合作研究下载那些东西都不要，就不知道了，就不要去过去太节约了五分钟都给妈呀，我不好意思，老子不要。所以到了第二代方方米米米六用的就是和标志雪铁龙联合研发的发动机，叫做plus运行也是房子啊，这个系列系列系列还用赞标志的20830888888888888888同时就可以11111111第34，第二三，第二次，第二次等等做做排骨宝马最初的后续的一系和f303系怪都不在一个不知道八部知道八部的理想，然后九上那1.5t4缸发动机要曾生气啊，臭来源于王子发动机。怎么样？有点震惊啊，哎，这种事儿想想这台4s还是来自于四川理想新城科技股影响，15月8日午夜星辰东15，9/100，而这个新陈东玉是谁呢？是谁呢？我是黄村的公司以及铃木监工商，有点意思吧，在2015年的时候，宝宝马和新鲜动力签署协议，把王子发动机授权给新晨动力，新动力发发动机型号运用为新1183183411841184116等等啊华晨中华的v气管致七郑州市场party。那么说行都能到这边发动之间，唉，当年华晨呢，还公开宣传过这款新一六可以强调的园子园42年42年四月十五，15，15，15，15，15年的文章，文章明确表示，你想的次高分钟，谢绝约炮，马王子发动机，其在消化吸收的基础上，再重新通俗说就是啊，这台机器是以王子发动机为基础，基础改装升级，二次开发过来的快图，我们生气的大号哎呀，你这个声音吧，8014年啊！第三代方法秘密上市了一盘大，然后iphone 56也就是现款的，也是大家都现在现在现在现在最多的用于他用宝马自己独立研发动机了，国内的国内的其演技，人气，人气，人气更机代号第三代机代号b，384缸机代号，第四把第三把和第四把是现在宝马整个几万都在用的机器，尤其是b可以说是吧，可以说是李承乾这个多少个人的第四个呢是2.0t轿车用在一四二一四三一四三一四三一四五千六千七千万元做费用，在查一查23章45。操作用的这个数字基本命令都是全系都在用，她上次讲到这样的话，就观众发展不出啊，唉，七夕和叉六居然又要去了用用它们来栖息息是最低配的七三刘那么差66呢30223缸的b38则是宝马集团所有前驱车型都在用的发动机，包括秘密的全系宝马一系一一系差一场还有一场600多箱也用过b38唯一的终止宝马终止发动机，混动超跑。200万左右的宝马八唉，虽然虽然经常被调侃啊，200万个三杠，但是二八月套混动系统当年恰恰获得了无数的国际发动机发动机，那么还是非常的发动机呢，我们以国内现款的三本本美丽，还有四个学生激辩，万万万万万万万四，我们就是带回去用了一次提升我们一三八一三八八四八万呢，只给到了一百零二百零二知道咋知道咋知道咋知道咋知道的19.98万是蜜全系唯一。二十三十万以下的车车车车漂亮的时候，开始不断地增加到了136，b使命你最走量的修行，也是年轻姑娘的最爱的最爱，可是可是性能满1.3吨的小车动力给到了192年的194.1百九十三，同样使用比赛发的三五十五万五个人民高明百家送六百九十五百分，算什么难度的了，完了，这些都比这个性能加强版就相当于相当于相当于你的免疫力也比较不知道三百三一比所有的事只为少数人都说。却是确实啊，一样要用机制是咕噜着，谦虚，特别特别特别喜欢命运，并享受驾驶乐趣了，任何时候才应该会考虑吧，40万的落地价呢，也决定了，注定是小众的，小众的喜好，但是我个人真的特别特别特别喜欢最喜欢的赛车，切切切切切切切切切切切切切切的恢复的好作品是赛车界的传奇的，可以使用使用的贵人的贵人贵人贵人可以说没有没有遥控器的辉煌，赛车式的，甚至市市，市，市，市，市，市，市，市，没有命的今天啊，这个我们后面在香港其实啊，国外面。你俩还一个更强的至尊性能把它叫做，觉得咱们的皮皮脾气两三千还可惜呢，国内并没有引进来到306匹马力，原厂大尾翼后排空空官方充值为由，是一个最快的，最快的最快一下，但是前去的小车里面啊，也几乎还没到性能听懂了嘛，也是无数迷明明明明明明明明年代初的时候的时候，可以分为四大洲，小明年还没有平时后面有没有发展，能不能不能给你轻轻轻轻轻轻轻轻轻轻轻。分别是硬顶敞篷旅行吧，本来宿舍的，其中硬顶版有两种，三本版都是版美国市场的叫座两个版本版本把这个美人顺便算算版就是最经典内容，五门版都是在分布上加长，然后加了个后门，是家用需求，长途版呢赞美国广告制作成本本本上变换的，而在中国广告叫做日本人，是单词，台湾四台湾耳朵在发尾，唯一一位敞篷车就要用同样的同样的，同样也没有人开门开门，开开门开门开门，兹旅行版叫做快版本。国内之后呢，喜欢叫他夜夜夜篮球累死slayyyyohoo的车型，一般称为accacc车车去买国内时候呢，喜欢叫做新人，请自行做作业，也是最大最大最实用的命名明明是车车车，我们的腐败罪被被你你你你你你你你你四种情形来自宝马，两个不同的平台，一零版和长版，满足自己看看我们可能去满足来自于你那么同样用过uno的平台的平台，一系二系差异和差。很多路人车可能不知道，唉，他们居然是同平台的亲兄弟啊宝马品牌之前是没有前驱平台的老款的一些东西都是后驱车衍生至三次的生气的平台操控好了去高美瘦硬和车友的青睐啊，同学的事儿，我们曾经做过调研，发现了超过百分55分的车子，根本就不知道一些是前期跟后期有什么什么优势和驾驶员，他们表示宝马就行，所以说什么啊，为什么老外同车另外动车于是呢？在这样的需求这样的。嫌弃并且有ko平平台单车全称，全称是k，30类似英语的安置，通常四面意思就是第一集便平台进行造一系22，12，12平均呢？从2014年开二期的一期的部分出行便慢慢过渡到前期了近几年啊宝马又重新规划平台架构，前端架构叫做ffar平台字面意思为前置驱动架构非常简单粗暴而相对所有的所有的后续车型都并进来，我也是加工来制造。一开始，集群架构那么一提到横着前去啊，很多人就会表示比赛后去他那呢，我去就是连着和地段的办公座，但是在上世纪的时候啊，横着时候啊，横着前去1度成为先进入式，因为了泰国非常巨大的优点，省空间随便横着横着啊，是发动机横向方式一般做成墙面其实相对的便是重视发动机纵向方式，大多数会组成后轮驱动力都没有没有没动力传出来后的后的后的后的厚的车身尺寸完全相同的情况下。行至便可以用更少的车头空间从哪里邮给座舱空间？并且可这些前提是不是不需要传动轴？能避免后排的大鼓包恒恒之前去也是也是命运灵魂所发现最初诞生的诞生的使命，最小的体积，做出出最大化的乘坐空间秘密生，1959年，那时候政治第二次中战争又名苏伊士运河危机对汽车行业最直接影响就是石油短缺啊，英国西有什情况配极致油耗高的大尺寸。就是销量下滑，于是呢，在这样的历史上，小车下春天来了，成立迷你的公司，找个英国汽车公司，不会有什麽人口水水水形成一定一定，其实公司的其实公司那就是两个品牌互相抢资源，互相抢，不愿意抢自己一个叫做奥斯汀，一个叫做莫里斯，他们同时知道迷你在奥斯卡这边呢，叫做奥斯汀七号尔在莫里斯这边是这边是说莫里斯莫里斯明明白了，后来的奥斯汀这边奥斯汀见了哦明白奥斯汀里为么我私密你，比如说呢，迷你刚出来的时候。并不是独立的品牌，而仅仅是车型的名称，并且以上两个品牌都生产这个车型，在199年啊，你成为了计算机算旗下的独立品牌，虽然后来被而被拿回去过，但是在1969年之后呢，你大部分时间都是独立品牌，直到2000年，今年秘密正式停产，今年密密密密时41年，总计卖出去540多万元，30多个会可以说是非常正常，但是呢，但是呢，或者是呢？或者4100万台，然后他把文坛从此四年。让他服务三年，三年后来每况况愈下，从400万到500万中用到十点，而从500万到530万，他用了整整14年啊，也就是说，那个宝马收购之前，经典明明已经是日薄西山，西餐，西餐，西餐，西餐，销量几乎已经崩盘了，我把它收购妇女迷你的新生，今年明年巅峰时期呢，一年能卖掉30万块，但是去年宝马秘密密密，今年才卖掉三十万三十万元，但是不同等现在圈圈圈圈圈圈圈圈圈圈圈圈圈圈圈圈圈圈圈圈圈圈，请从修了我，影响一起来看看。我把迷你罗媛媛没有达到经济利益的高度的经典名的繁荣啊，还体现在丰富多彩的衍生车型，后来今年明年的旅行车方向车，面包车，面包车跟皮卡，甚至有军用车，你感谢她将够迷离，没有最好最好最好最好最好都市为英国陆军制造的，它的设计思路是啊，这辆车用力呢，可以和四名士兵一起空降的战场，如果你有你木有现车了，这样可以轻松的把它扛出来的一个500多公斤重啊，但是最最重要最重要最重要最重要最重要最重英国陆军似乎没看上他。嫌弃的通过性太差了，饭到了是皇家海军买了一批做的运输车，但是空降策略并不是开玩笑啊，英国皇家海军确实真的选用过这条方案，但车型选择雪铁龙的是雪铁龙的2 cb专家在那给我给我给我人民之车特辑中还讲到了这个故事，后来一看密密麻麻的就用跑不通，那就不准，没有销售嘛，最终呢大约百分90的迷迷迷迷迷迷迷迷迷迷迷卖到了炎热的外面的炎热的国家，作为沙滩车，或者或者或者咱们一家租车行，还曾经购买了一批梦。可以供游客做作业，对游客非常有，当然了，能让命运都有如此历史，历史地位的一定离不开这一个男人，根本上根本上是一家汽车公司，在我们公司，并且还是早年非常非常非常非常非常非常非常非常非常非常非常非常成功的安利一球队在在195596660年后面球队连拿一个星期来复习生就在整个爱妃历史历史上都排的上号儿，哭哭累累累累，没布拉姆一利利利利利利利利利利利利买卡，没事的，没事的，这是莲花和红牛最关键。除非在1958年才设立车队冠军的头衔，在此之前呢，只有车手冠军的头衔也就说呢，刚刚受力车队冠军的第二年和第三年出来就连着两个，而且股本冠军的冠军的冠亚军的车便是著名的三冠王杰克布拉汉柏谷拉汉堡拉前两款是在哪个球队拿到的？尔第三关是在自己成立的护栏焊车队完成了，他也因此创造了一项前五人暂无挨着的记录，挨着的记录哎呀。必须的，位置唯一的用自己同名车队拿下销售冠军的车程，从过年需要买套房妈妈到并列排名历史第650车神塞纳尼基劳达斯特别规则，同组同组三个狼也是妥脱脱缘故，大神之一了，除了布拉汉姆万，还有一位传奇人物也效力过库里，他就是外传了外传8079年到1966年正整整整整效力的七年的七年的七年，不到七年不到七年不到七年不到七年不了病，退出酷跑之后呢，他就成为了车队的一号车手，可不能喊我一下。他后来也同样推出了骷本就对，并且同样眼见了属于自己的车队，布鲁斯麦克拉伦车队，也就是今天在轮车队的先生，当然，作为车手并没能拿出来在那个那个军团里面有现在那里面有人卖卡的农民工所得五德赛道发生事故，不幸身亡，年仅32岁，口碑是天妒英才，承载着他的精神，外国人却继续乘风破浪，拿下老爸坐车的关系，在进化历史上排名第三位，金最华丽最华丽最华丽，去年刚刚拿下第八冠没。在周四毕业毕业第三位啊，可以说是有史以来最成功的车型之一之一了，2017年致命道远不及它拿出来买卖了，天涯现在有兴趣了可以去看看一下，又确实是布拉哈姆姆和拉德曾经的曾经都是迷你的车主，我专科而已，恰恰是看到了命令巨大的潜力，才主动找上门和bmc合作，达到更强的性能版本命名为这一部分，在1961年九月首次发布，但是呢，他们仍旧不满足于民族亏本的性能。继续进行改装升级，在两年后动枪到明年库存累死的医生了，平静的裤子20命令开启了自己史上最会画的拉力时代，从94年到17年的四年的四年间，四年间非常非常非常非常近，势不可挡的红毯冠，但可惜的是，那196年的第三关，第一个小小的前兆都没规改装，被取消了资格，也成为了拉力赛历史上最具诚意的世界之一，当时啊，英国没有我们也甚至把这种争议上成为国家事件，但是很重要。今年第二次求队友毫无争议的冠军，再次向世界证明中要注意拉力之王，可惜的是秘密在拉力领域的耀眼光芒，底气几乎停留在了这里，所以这个保时捷和雷诺的脚企业受限于出行架构命运的各种弱点暴露无比，如说的限制服务，限制服务化成为这这种这种这种，并且明显是没有继续做足够升级换代，不能被更强大的一种越来越不敢不急，但是这并不影响迷你的历史成就是。上最成功的拉力赛车之一，专科个老爷子呢？在2000年去世，他的英国对赛车技术同志们错错错错把这种同志意志意志也能去到今天，他也因此获得了英国人眼中的至高中的英帝国勋章，2012年初出生的儿子迈克贝创立了胜利的第第三方改装公司，以老爹的名名名明白装糊，不过我2007年宝马正式受不了，这现在不了，怎么知道？第三个正式成为官方改装品牌，同时，我们安排我一样被宝马怎么迷你的出名的出名的出生的小小小小小小到了全世界的英文作家童蒙的卡罗的拉力？王朝的憨豆先生，荧屏经典和9111样，迷你也是个不喜欢传祺。没有的，亲爸爸的外观我经历半个世界里都面临过停产的存亡佚其所以卓荦不羁的灵魂层次，到今天都成为世界车迷心中不可或缺的那一条经典。重要的胜利，为了酸萝卜不顾欲包吗？腹部的皮损部位覆盖率有两个灵魂，精密涅盘8888，20多年的新新新新人秘密的世界小新生领域。最耀眼的答卷。嗯嗯嗯。好像就是什么叫做我们这些人？讲了一个非常小动漫秘密，也是我个人最喜欢平板之一了，知足，现在我觉得可能我觉得可能受众太广啊，所以我所以我所以我觉得我觉得在国内的其实我觉得在国内的其实我觉得教吧被误解最深的两台车都都有着非常急着操控非常高的乐趣，但是呢，大家会认为他们是那个什么什么说说说说说说，我相信如果我不想大家去开一次就嫁不会不会被他们送给他们村打洞好像可以给他们的联系方式，不飙车，看最精彩的写着吗视频？我们下期不见不散，拜拜。"], "audio_duration": 1228438, "detailed_result": [{"res": ["2019年，宝马集团交付250万台车，其中宝马219，安排二十五千一百台，735万台，从年第1000万台才迷你在农机工厂下线，比如说199年到201年的60年代的调整，卖出了1000万台，如果车上很很不错，连起来可绕地球3/4圈。"], "end_time": 12500, "begin_time": 400, "words_info": [], "sn": "763356952951660805289", "corpus_no": "7133104402656244531"}, {"res": ["丽丽香飘飘了，我又不说，1996年在世纪之莫卡尔尔尔斯斯斯斯斯评出了20世纪最具影响力，除了提醒车票数排名第260，手电筒，大众价格，收购手机及保存以及保持九一分列系列系列系列系列系列系列43到5位，但其实是迷你并没有那么顺风顺水，曾经的1度游走在停产的边缘，我把他们收购让她重新展现，试过试过零下60年来的命运可以分为两大时期，2000年之前可以称之为经典，你纯正的英国车在良乡。"], "end_time": 36100, "begin_time": 22080, "words_info": [], "sn": "38799337951660805289", "corpus_no": "7133104402547465221"}, {"res": ["重视停产2000年之后，可以称之为现代民族法，收购之后呢，从头到脚重新设计英国申德国新在2000年之前的40年间，经典的普遍被认为只有一代车型进行过萝卜大大小小的更新，只是外观整体没有太大的的变化，大家看，这是1959年九年版本，这是两个人现在慢慢大家来找茬，1994年的宝马从英国人收购了罗孚集团，罗素集团，下载下来了，有一会儿罗浮累了本怒怒火。"], "end_time": 65500, "begin_time": 52200, "words_info": [], "sn": "786461910751660805290", "corpus_no": "7133104407038397484"}, {"res": ["还不去明学命等等等品牌，我把今年花了8000英镑就收购了罗孚集团，把这80的股份啊，把一大坨品牌给搞死了，比研发一款新车还有便宜啊，我我家娃娃这个把这个把高兴坏了啊，但实际上呢，如果做一颗定时炸弹，永远看似光鲜亮丽，其实也就是那五个呢，今天下午卢孚给宝马带来总计70亿英镑的巨额亏损，如果折合成我们熟悉人们熟悉的熟悉，没必要大家来看一看仙缘，这样宝马线我觉得惨。"], "end_time": 94780, "begin_time": 82480, "words_info": [], "sn": "593625530361660805290", "corpus_no": "7133104406909325840"}, {"res": ["伟伟家于是来人写作业吧主持这样说过的宝马董事长必须为国家被撸了当年奴婢吹走了，我们现在脸上打得有多小啊，中间我们那个哭笑不得，我们只收取了湿了湿了湿了湿了湿十孕棒就把萝卜长桥工厂都能资产打包卖回给了英国的凤凰财财没听过啊，十英镑就是摆明了5%卖到了之前都没有烫手山芋五里物理黑洞啊家住蓝瘦了，家住蓝瘦了颜发了初代差五，后来把路虎卖给了福特二。"], "end_time": 124180, "begin_time": 111680, "words_info": [], "sn": "419105152551660805290", "corpus_no": "7133104406956784475"}, {"res": ["明确受到了满满的宠爱，被被留了下来，咪有着不错的抵御，无数的拥有巨大的潜力，更重要是它被满足，宝马品牌在小型车市场的空白，完善宝马的帝国版，不知道没有2000年万众期待的全新命中，棒棒不过经销外观极致的操控，复古的灵魂，杜晶，让世界球迷感叹生死。"], "end_time": 155700, "begin_time": 141700, "words_info": [], "sn": "797837797501660805290", "corpus_no": "7133104406870263651"}, {"res": ["是是是盘头产后不久啊，直接让农民工产能产能直接暴走，不得不一周七天三班倒啊，加班加点的生产，虽然全心的密码数量可观，但依旧遭到了守旧派的攻击啊，当然当然不满了工资啊，这方案呢，被一些秘密精神，不过总体来看，能有这样的成绩，是设计失误，可能让屏幕前的各位震惊的设计师啊，设计师居然就是我们必必必必须用汽车去压著的设计师，世界顶级的父母设计大师的他也是。"], "end_time": 177480, "begin_time": 164500, "words_info": [], "sn": "9475417181660805291", "corpus_no": "7133104410436001950"}, {"res": ["外卡轮被万把他们两个112打利利利利初代宝马x5等等一众伸出和经典车型车也是在通俗一点讲啊，我总共有四代出新年给你算一代，然后宝马收购之后呢，320底盘代号分别是25625685，时间分别是2000年，2006年和2013年，三年，三年的尺寸呢，尺寸的比大大厨长分别是3.63点七三米，八三米，八三米，八三米八哎呀，现款就是a56认可迷你车上380，车宽一米七，车重一吨三。"], "end_time": 208560, "begin_time": 194560, "words_info": [], "sn": "163622625401660805291", "corpus_no": "7133104411225048924"}, {"res": ["后排坐一个一米八的男生都费劲了，而今年明年啊车上今年三米车宽，今年玉米四车中仅仅有500钱左右，其实和重量几乎只有现款明年的一半儿，但但是呢，居然能装下四设备身高一米八零的成年男性啊，今年迷你真的是空间利用的典范了，第一代八名额，而五菱的发动机呢？适合克莱斯勒合作研发系统，在巴西的水台模板，水产生产，叫做太太房间是根据其勒死。"], "end_time": 236900, "begin_time": 224600, "words_info": [], "sn": "516903453071660805291", "corpus_no": "7133104411067973364"}, {"res": ["再涨30德国法法西斯五零的汽油发东西了，全系四高，但有三种规格，公共基础，你一万个赞1.4升自然鲜1.7本装在1.6升自然吸吸放放东西那个兴趣满满的迷恋崇拜死了死了，明天死了，明天死了，明天死了给到了1.6升机械增压的东西又非常冷的知识啊，酷贝儿的1.647877居然还用在我国知名自助品牌奇瑞上奇瑞奇云一重庆力帆的520620上来？"], "end_time": 265460, "begin_time": 251560, "words_info": [], "sn": "351595873841660805291", "corpus_no": "7133104410651343942"}, {"res": ["最惊险一比例呢，可以是怎么回事呢？在当时啊，其实泰摩尔想靠卖发动机赚钱，这时候呢，当年还非常羸弱的奇瑞找上门了，不仅买了不用买东西，他们的暗示我自己用的是包括通过发动机呀，我把这边不乐意呀，我只是否认和奇瑞的关系，还觉得发动机太烂了，其实宝马之前就找到了发图的标志雪铁龙合作研究下载那些东西都不要，就不知道了，就不要去过去太节约了五分钟都给妈呀，我不好意思，老子不要。"], "end_time": 293180, "begin_time": 279160, "words_info": [], "sn": "309261147631660805292", "corpus_no": "7133104415454136836"}, {"res": ["所以到了第二代方方米米米六用的就是和标志雪铁龙联合研发的发动机，叫做plus运行也是房子啊，这个系列系列系列还用赞标志的20830888888888888888同时就可以11111111第34，第二三，第二次，第二次等等做做排骨宝马最初的后续的一系和f303系怪都不在一个不知道八部知道八部的理想，然后九上那1.5t4缸发动机要曾生气啊，臭来源于王子发动机。"], "end_time": 323380, "begin_time": 309360, "words_info": [], "sn": "25656277331660805292", "corpus_no": "7133104414800273228"}, {"res": ["怎么样？有点震惊啊，哎，这种事儿想想这台4s还是来自于四川理想新城科技股影响，15月8日午夜星辰东15，9/100，而这个新陈东玉是谁呢？是谁呢？我是黄村的公司以及铃木监工商，有点意思吧，在2015年的时候，宝宝马和新鲜动力签署协议，把王子发动机授权给新晨动力，新动力发发动机型号运用为新1183183411841184116等等啊华晨中华的v气管致七郑州市场party。"], "end_time": 352260, "begin_time": 339360, "words_info": [], "sn": "676823408921660805292", "corpus_no": "7133104415518752775"}, {"res": ["那么说行都能到这边发动之间，唉，当年华晨呢，还公开宣传过这款新一六可以强调的园子园42年42年四月十五，15，15，15，15，15年的文章，文章明确表示，你想的次高分钟，谢绝约炮，马王子发动机，其在消化吸收的基础上，再重新通俗说就是啊，这台机器是以王子发动机为基础，基础改装升级，二次开发过来的快图，我们生气的大号哎呀，你这个声音吧，8014年啊！"], "end_time": 383440, "begin_time": 369440, "words_info": [], "sn": "88586021901660805292", "corpus_no": "7133104415379731758"}, {"res": ["第三代方法秘密上市了一盘大，然后iphone 56也就是现款的，也是大家都现在现在现在现在最多的用于他用宝马自己独立研发动机了，国内的国内的其演技，人气，人气，人气更机代号第三代机代号b，384缸机代号，第四把第三把和第四把是现在宝马整个几万都在用的机器，尤其是b可以说是吧，可以说是李承乾这个多少个人的第四个呢是2.0t轿车用在一四二一四三一四三一四三一四五千六千七千万元做费用，在查一查23章45。"], "end_time": 412520, "begin_time": 399640, "words_info": [], "sn": "781378042961660805292", "corpus_no": "7133104415586483851"}, {"res": ["操作用的这个数字基本命令都是全系都在用，她上次讲到这样的话，就观众发展不出啊，唉，七夕和叉六居然又要去了用用它们来栖息息是最低配的七三刘那么差66呢30223缸的b38则是宝马集团所有前驱车型都在用的发动机，包括秘密的全系宝马一系一一系差一场还有一场600多箱也用过b38唯一的终止宝马终止发动机，混动超跑。"], "end_time": 443620, "begin_time": 429620, "words_info": [], "sn": "297489330151660805292", "corpus_no": "7133104419155216393"}, {"res": ["200万左右的宝马八唉，虽然虽然经常被调侃啊，200万个三杠，但是二八月套混动系统当年恰恰获得了无数的国际发动机发动机，那么还是非常的发动机呢，我们以国内现款的三本本美丽，还有四个学生激辩，万万万万万万万四，我们就是带回去用了一次提升我们一三八一三八八四八万呢，只给到了一百零二百零二知道咋知道咋知道咋知道咋知道的19.98万是蜜全系唯一。"], "end_time": 473740, "begin_time": 459740, "words_info": [], "sn": "389012250671660805293", "corpus_no": "7133104419622642442"}, {"res": ["二十三十万以下的车车车车漂亮的时候，开始不断地增加到了136，b使命你最走量的修行，也是年轻姑娘的最爱的最爱，可是可是性能满1.3吨的小车动力给到了192年的194.1百九十三，同样使用比赛发的三五十五万五个人民高明百家送六百九十五百分，算什么难度的了，完了，这些都比这个性能加强版就相当于相当于相当于你的免疫力也比较不知道三百三一比所有的事只为少数人都说。"], "end_time": 503900, "begin_time": 489880, "words_info": [], "sn": "138424844871660805293", "corpus_no": "7133104419786244014"}, {"res": ["却是确实啊，一样要用机制是咕噜着，谦虚，特别特别特别喜欢命运，并享受驾驶乐趣了，任何时候才应该会考虑吧，40万的落地价呢，也决定了，注定是小众的，小众的喜好，但是我个人真的特别特别特别喜欢最喜欢的赛车，切切切切切切切切切切切切切切的恢复的好作品是赛车界的传奇的，可以使用使用的贵人的贵人贵人贵人可以说没有没有遥控器的辉煌，赛车式的，甚至市市，市，市，市，市，市，市，市，没有命的今天啊，这个我们后面在香港其实啊，国外面。"], "end_time": 532480, "begin_time": 519940, "words_info": [], "sn": "325986282601660805293", "corpus_no": "7133104419665938539"}, {"res": ["你俩还一个更强的至尊性能把它叫做，觉得咱们的皮皮脾气两三千还可惜呢，国内并没有引进来到306匹马力，原厂大尾翼后排空空官方充值为由，是一个最快的，最快的最快一下，但是前去的小车里面啊，也几乎还没到性能听懂了嘛，也是无数迷明明明明明明明明年代初的时候的时候，可以分为四大洲，小明年还没有平时后面有没有发展，能不能不能给你轻轻轻轻轻轻轻轻轻轻轻。"], "end_time": 562980, "begin_time": 550000, "words_info": [], "sn": "871999170941660805293", "corpus_no": "7133104419733562350"}, {"res": ["分别是硬顶敞篷旅行吧，本来宿舍的，其中硬顶版有两种，三本版都是版美国市场的叫座两个版本版本把这个美人顺便算算版就是最经典内容，五门版都是在分布上加长，然后加了个后门，是家用需求，长途版呢赞美国广告制作成本本本上变换的，而在中国广告叫做日本人，是单词，台湾四台湾耳朵在发尾，唯一一位敞篷车就要用同样的同样的，同样也没有人开门开门，开开门开门开门，兹旅行版叫做快版本。"], "end_time": 590780, "begin_time": 576780, "words_info": [], "sn": "951812719031660805294", "corpus_no": "7133104423940445150"}, {"res": ["国内之后呢，喜欢叫他夜夜夜篮球累死slayyyyohoo的车型，一般称为accacc车车去买国内时候呢，喜欢叫做新人，请自行做作业，也是最大最大最实用的命名明明是车车车，我们的腐败罪被被你你你你你你你你你四种情形来自宝马，两个不同的平台，一零版和长版，满足自己看看我们可能去满足来自于你那么同样用过uno的平台的平台，一系二系差异和差。"], "end_time": 621140, "begin_time": 607140, "words_info": [], "sn": "61884732101660805294", "corpus_no": "7133104426935585466"}, {"res": ["很多路人车可能不知道，唉，他们居然是同平台的亲兄弟啊宝马品牌之前是没有前驱平台的老款的一些东西都是后驱车衍生至三次的生气的平台操控好了去高美瘦硬和车友的青睐啊，同学的事儿，我们曾经做过调研，发现了超过百分55分的车子，根本就不知道一些是前期跟后期有什么什么优势和驾驶员，他们表示宝马就行，所以说什么啊，为什么老外同车另外动车于是呢？在这样的需求这样的。"], "end_time": 651180, "begin_time": 637160, "words_info": [], "sn": "879114789361660805294", "corpus_no": "7133104423998931646"}, {"res": ["嫌弃并且有ko平平台单车全称，全称是k，30类似英语的安置，通常四面意思就是第一集便平台进行造一系22，12，12平均呢？从2014年开二期的一期的部分出行便慢慢过渡到前期了近几年啊宝马又重新规划平台架构，前端架构叫做ffar平台字面意思为前置驱动架构非常简单粗暴而相对所有的所有的后续车型都并进来，我也是加工来制造。"], "end_time": 681300, "begin_time": 667300, "words_info": [], "sn": "681187296341660805294", "corpus_no": "7133104423877801294"}, {"res": ["一开始，集群架构那么一提到横着前去啊，很多人就会表示比赛后去他那呢，我去就是连着和地段的办公座，但是在上世纪的时候啊，横着时候啊，横着前去1度成为先进入式，因为了泰国非常巨大的优点，省空间随便横着横着啊，是发动机横向方式一般做成墙面其实相对的便是重视发动机纵向方式，大多数会组成后轮驱动力都没有没有没动力传出来后的后的后的后的厚的车身尺寸完全相同的情况下。"], "end_time": 710920, "begin_time": 697340, "words_info": [], "sn": "670919150981660805294", "corpus_no": "7133104424053966610"}, {"res": ["行至便可以用更少的车头空间从哪里邮给座舱空间？并且可这些前提是不是不需要传动轴？能避免后排的大鼓包恒恒之前去也是也是命运灵魂所发现最初诞生的诞生的使命，最小的体积，做出出最大化的乘坐空间秘密生，1959年，那时候政治第二次中战争又名苏伊士运河危机对汽车行业最直接影响就是石油短缺啊，英国西有什情况配极致油耗高的大尺寸。"], "end_time": 741420, "begin_time": 727420, "words_info": [], "sn": "332172010931660805295", "corpus_no": "7133104428269279175"}, {"res": ["就是销量下滑，于是呢，在这样的历史上，小车下春天来了，成立迷你的公司，找个英国汽车公司，不会有什麽人口水水水形成一定一定，其实公司的其实公司那就是两个品牌互相抢资源，互相抢，不愿意抢自己一个叫做奥斯汀，一个叫做莫里斯，他们同时知道迷你在奥斯卡这边呢，叫做奥斯汀七号尔在莫里斯这边是这边是说莫里斯莫里斯明明白了，后来的奥斯汀这边奥斯汀见了哦明白奥斯汀里为么我私密你，比如说呢，迷你刚出来的时候。"], "end_time": 771540, "begin_time": 757520, "words_info": [], "sn": "264857070571660805295", "corpus_no": "7133104428368632409"}, {"res": ["并不是独立的品牌，而仅仅是车型的名称，并且以上两个品牌都生产这个车型，在199年啊，你成为了计算机算旗下的独立品牌，虽然后来被而被拿回去过，但是在1969年之后呢，你大部分时间都是独立品牌，直到2000年，今年秘密正式停产，今年密密密密时41年，总计卖出去540多万元，30多个会可以说是非常正常，但是呢，但是呢，或者是呢？或者4100万台，然后他把文坛从此四年。"], "end_time": 801280, "begin_time": 787800, "words_info": [], "sn": "993427314521660805295", "corpus_no": "7133104427707205848"}, {"res": ["让他服务三年，三年后来每况况愈下，从400万到500万中用到十点，而从500万到530万，他用了整整14年啊，也就是说，那个宝马收购之前，经典明明已经是日薄西山，西餐，西餐，西餐，西餐，销量几乎已经崩盘了，我把它收购妇女迷你的新生，今年明年巅峰时期呢，一年能卖掉30万块，但是去年宝马秘密密密，今年才卖掉三十万三十万元，但是不同等现在圈圈圈圈圈圈圈圈圈圈圈圈圈圈圈圈圈圈圈圈圈圈，请从修了我，影响一起来看看。"], "end_time": 831800, "begin_time": 817980, "words_info": [], "sn": "63158482991660805295", "corpus_no": "7133104427609397467"}, {"res": ["我把迷你罗媛媛没有达到经济利益的高度的经典名的繁荣啊，还体现在丰富多彩的衍生车型，后来今年明年的旅行车方向车，面包车，面包车跟皮卡，甚至有军用车，你感谢她将够迷离，没有最好最好最好最好最好都市为英国陆军制造的，它的设计思路是啊，这辆车用力呢，可以和四名士兵一起空降的战场，如果你有你木有现车了，这样可以轻松的把它扛出来的一个500多公斤重啊，但是最最重要最重要最重要最重要最重要最重英国陆军似乎没看上他。"], "end_time": 862060, "begin_time": 848040, "words_info": [], "sn": "51965368431660805296", "corpus_no": "7133104432532312150"}, {"res": ["嫌弃的通过性太差了，饭到了是皇家海军买了一批做的运输车，但是空降策略并不是开玩笑啊，英国皇家海军确实真的选用过这条方案，但车型选择雪铁龙的是雪铁龙的2 cb专家在那给我给我给我人民之车特辑中还讲到了这个故事，后来一看密密麻麻的就用跑不通，那就不准，没有销售嘛，最终呢大约百分90的迷迷迷迷迷迷迷迷迷迷迷卖到了炎热的外面的炎热的国家，作为沙滩车，或者或者或者咱们一家租车行，还曾经购买了一批梦。"], "end_time": 892180, "begin_time": 878180, "words_info": [], "sn": "175895312041660805296", "corpus_no": "7133104432790493873"}, {"res": ["可以供游客做作业，对游客非常有，当然了，能让命运都有如此历史，历史地位的一定离不开这一个男人，根本上根本上是一家汽车公司，在我们公司，并且还是早年非常非常非常非常非常非常非常非常非常非常非常非常成功的安利一球队在在195596660年后面球队连拿一个星期来复习生就在整个爱妃历史历史上都排的上号儿，哭哭累累累累，没布拉姆一利利利利利利利利利利利利买卡，没事的，没事的，这是莲花和红牛最关键。"], "end_time": 922500, "begin_time": 908480, "words_info": [], "sn": "661837824381660805296", "corpus_no": "7133104432707592914"}, {"res": ["除非在1958年才设立车队冠军的头衔，在此之前呢，只有车手冠军的头衔也就说呢，刚刚受力车队冠军的第二年和第三年出来就连着两个，而且股本冠军的冠军的冠亚军的车便是著名的三冠王杰克布拉汉柏谷拉汉堡拉前两款是在哪个球队拿到的？尔第三关是在自己成立的护栏焊车队完成了，他也因此创造了一项前五人暂无挨着的记录，挨着的记录哎呀。"], "end_time": 952500, "begin_time": 938500, "words_info": [], "sn": "5847982301660805296", "corpus_no": "7133104432604748733"}, {"res": ["必须的，位置唯一的用自己同名车队拿下销售冠军的车程，从过年需要买套房妈妈到并列排名历史第650车神塞纳尼基劳达斯特别规则，同组同组三个狼也是妥脱脱缘故，大神之一了，除了布拉汉姆万，还有一位传奇人物也效力过库里，他就是外传了外传8079年到1966年正整整整整效力的七年的七年的七年，不到七年不到七年不到七年不到七年不了病，退出酷跑之后呢，他就成为了车队的一号车手，可不能喊我一下。"], "end_time": 977360, "begin_time": 965860, "words_info": [], "sn": "61084925831660805297", "corpus_no": "7133104439888829279"}, {"res": ["他后来也同样推出了骷本就对，并且同样眼见了属于自己的车队，布鲁斯麦克拉伦车队，也就是今天在轮车队的先生，当然，作为车手并没能拿出来在那个那个军团里面有现在那里面有人卖卡的农民工所得五德赛道发生事故，不幸身亡，年仅32岁，口碑是天妒英才，承载着他的精神，外国人却继续乘风破浪，拿下老爸坐车的关系，在进化历史上排名第三位，金最华丽最华丽最华丽，去年刚刚拿下第八冠没。"], "end_time": 1010020, "begin_time": 996020, "words_info": [], "sn": "745984743551660805297", "corpus_no": "7133104436904740073"}, {"res": ["在周四毕业毕业第三位啊，可以说是有史以来最成功的车型之一之一了，2017年致命道远不及它拿出来买卖了，天涯现在有兴趣了可以去看看一下，又确实是布拉哈姆姆和拉德曾经的曾经都是迷你的车主，我专科而已，恰恰是看到了命令巨大的潜力，才主动找上门和bmc合作，达到更强的性能版本命名为这一部分，在1961年九月首次发布，但是呢，他们仍旧不满足于民族亏本的性能。"], "end_time": 1040020, "begin_time": 1026020, "words_info": [], "sn": "459645098281660805297", "corpus_no": "7133104436914459829"}, {"res": ["继续进行改装升级，在两年后动枪到明年库存累死的医生了，平静的裤子20命令开启了自己史上最会画的拉力时代，从94年到17年的四年的四年间，四年间非常非常非常非常近，势不可挡的红毯冠，但可惜的是，那196年的第三关，第一个小小的前兆都没规改装，被取消了资格，也成为了拉力赛历史上最具诚意的世界之一，当时啊，英国没有我们也甚至把这种争议上成为国家事件，但是很重要。"], "end_time": 1069600, "begin_time": 1056200, "words_info": [], "sn": "387247291091660805297", "corpus_no": "7133104436947957336"}, {"res": ["今年第二次求队友毫无争议的冠军，再次向世界证明中要注意拉力之王，可惜的是秘密在拉力领域的耀眼光芒，底气几乎停留在了这里，所以这个保时捷和雷诺的脚企业受限于出行架构命运的各种弱点暴露无比，如说的限制服务，限制服务化成为这这种这种这种，并且明显是没有继续做足够升级换代，不能被更强大的一种越来越不敢不急，但是这并不影响迷你的历史成就是。"], "end_time": 1094200, "begin_time": 1086280, "words_info": [], "sn": "501571920671660805298", "corpus_no": "7133104441203343929"}, {"res": ["上最成功的拉力赛车之一，专科个老爷子呢？在2000年去世，他的英国对赛车技术同志们错错错错把这种同志意志意志也能去到今天，他也因此获得了英国人眼中的至高中的英帝国勋章，2012年初出生的儿子迈克贝创立了胜利的第第三方改装公司，以老爹的名名名明白装糊，不过我2007年宝马正式受不了，这现在不了，怎么知道？"], "end_time": 1127420, "begin_time": 1113420, "words_info": [], "sn": "858971794031660805298", "corpus_no": "7133104441261466880"}, {"res": ["第三个正式成为官方改装品牌，同时，我们安排我一样被宝马怎么迷你的出名的出名的出生的小小小小小小到了全世界的英文作家童蒙的卡罗的拉力？王朝的憨豆先生，荧屏经典和9111样，迷你也是个不喜欢传祺。"], "end_time": 1151840, "begin_time": 1139600, "words_info": [], "sn": "937182888951660805298", "corpus_no": "7133104441282545391"}, {"res": ["没有的，亲爸爸的外观我经历半个世界里都面临过停产的存亡佚其所以卓荦不羁的灵魂层次，到今天都成为世界车迷心中不可或缺的那一条经典。"], "end_time": 1169480, "begin_time": 1158680, "words_info": [], "sn": "784965094991660805298", "corpus_no": "7133104441125956377"}, {"res": ["重要的胜利，为了酸萝卜不顾欲包吗？腹部的皮损部位覆盖率有两个灵魂，精密涅盘8888，20多年的新新新新人秘密的世界小新生领域。"], "end_time": 1182920, "begin_time": 1170020, "words_info": [], "sn": "138144808701660805298", "corpus_no": "7133104441321014126"}, {"res": ["最耀眼的答卷。"], "end_time": 1185560, "begin_time": 1183580, "words_info": [], "sn": "192885585111660805298", "corpus_no": "7133104441159632257"}, {"res": ["嗯嗯嗯。"], "end_time": 1189380, "begin_time": 1187240, "words_info": [], "sn": "144815163991660805298", "corpus_no": "7133104441412968331"}, {"res": ["好像就是什么叫做我们这些人？讲了一个非常小动漫秘密，也是我个人最喜欢平板之一了，知足，现在我觉得可能我觉得可能受众太广啊，所以我所以我所以我觉得我觉得在国内的其实我觉得在国内的其实我觉得教吧被误解最深的两台车都都有着非常急着操控非常高的乐趣，但是呢，大家会认为他们是那个什么什么说说说说说说，我相信如果我不想大家去开一次就嫁不会不会被他们送给他们村打洞好像可以给他们的联系方式，不飙车，看最精彩的写着吗视频？"], "end_time": 1204760, "begin_time": 1191140, "words_info": [], "sn": "193458170941660805298", "corpus_no": "7133104441176731048"}, {"res": ["我们下期不见不散，拜拜。"], "end_time": 1224915, "begin_time": 1220900, "words_info": [], "sn": "678417623801660805298", "corpus_no": "7133104441197676543"}], "corpus_no": "7133104402656244531"}, "task_id": "62fdde8952a04c00019623b5"}]},{"log_id": 16608076657390973, "tasks_info": [{"task_status": "Success", "task_result": {"result": ["女子发帖侮辱烈士董存瑞气焰嚣张拒不道歉，法院公布判决结果。互联网的兴起啊，真的是让所有人都貌似有了发生之地啊，然而我们经常看到有相当一部分人对吧无视道德法纪，把网络当成了自己泄愤和排泄的平时不如意，对自己的事业，爱情，生活都布满了这样的一个工具，更不乏肆意造谣传谣或者抖机灵带节奏的。其中有这一累人，为了包装自己，让自己显得思想深刻，特立独行，不惜选择歪曲历史，抹黑侮辱英烈。据新华社报道，10月12号，北京东城区法院对于女子公开青海因为名誉荣誉案作出判决，依法查处被告人徐某有期徒刑七个月，并要求他在判决生效十日之内，在主要媒体上公开道歉，以消除恶劣影响。咱们这里简单的还原一下这个事情的来龙去脉啊，被告人徐某曾在某知名的时尚杂志认识，后来呢，成为了一名美妆博主，今年三月份，他在个人微博账号上泄愤，把这个网友称之为互联网报名，并以不当言论，丑化，侮辱董存瑞烈士。这条微博发出之后呢，立即遭到了他口中的这些互联网报名的口述，比方案，并有网友呼吁有关部门对其严惩，然而呢，徐某不以为然，第二天他又发了第二条微博说自己并没做错嘛，坚决不会道歉，现在我不会道歉，北京警方和人民日报的官博跟妈妈说说说一举报班啊，反正他已经实名认证了，想确认他的身份证，他的身份证里。啊，这样他帖子的浏览量能达到九万多次，引发舆论的愤怒造成是个恶劣的社会影响，最终呢，徐某的算是求锤头锤头锤了北京东城区警方迅速对此展开调查，很快将徐某抓获，这个时候，徐某对自己侮辱董存瑞烈士宣泄个人情绪的行为供认不讳。如今的徐某算是没了在网络上和这个网友们剑拔弩张的情绪啊，他迎来了法律的严惩，对于法庭的判决，还有自愿认罪认罚。针对徐某的事儿有玩儿有说说，董存瑞舍身炸碉堡的故事是是几代人教科书中的名片，加入户晓，几乎人人耳熟能详啊，这样的行为呢？绝不止是无知，更是藐视法律正义，挑战民族感情，践踏民族作业，除了这一案件的判决，不知道您记不记得最近辱骂并凋零的网络，大力落萍萍。长期胡萝卜之后呢，罗某萍转载并发表了侮辱志愿军烈士的内容遭到了愤怒的抵制，而罗某萍也被刑事拘留。既然今天我们说到了侮辱英烈这个话题呢？在这里呢，不妨多说几句啊，就是这两天某网站也被曝出一个用先烈的图片作为不恰当的网络文章，一个标题党文章的事情之后呢，这个网站就出来道歉了，说自己审核不严。而之前也不乏有个人大力，或者一些现在仍然是大力的团队啊公司啊，张浩和内容有侮辱先烈的，我们暂且说叫嫌疑，因为有些内容的我看着从内容上来说应该并不是主观意识，156的可能只是为了吸引现在网友观看，而选择了特殊的表达方式，但是用词确实是有待商榷。一个有希望的民族不能没有英雄，一个有前途的国家不能没有先锋，没有这些英雄先烈在危急时刻挺身而出，抛头颅，洒热血，我们怎么能够过上现在和和平的日子？也更谈不上今天的灯火辉煌，万人空巷。当咱们在享受幸福生活的时候，别忘记历史来着，更不要容忍有人恶意的侮辱，诋毁英雄烈士，真的希望这个英烈保护法的出台和实施，能够让一些在网络上泄愤或者呈口舌之快不知天高地厚的跳梁小丑知道。阴历不容亵渎，法律也不容贱踏。"], "audio_duration": 264918, "detailed_result": [{"res": ["女子发帖侮辱烈士董存瑞气焰嚣张拒不道歉，法院公布判决结果。"], "end_time": 8200, "begin_time": 600, "words_info": [], "sn": "953301429431660805007", "corpus_no": "7133103190711932927"}, {"res": ["互联网的兴起啊，真的是让所有人都貌似有了发生之地啊，然而我们经常看到有相当一部分人对吧无视道德法纪，把网络当成了自己泄愤和排泄的平时不如意，对自己的事业，爱情，生活都布满了这样的一个工具，更不乏肆意造谣传谣或者抖机灵带节奏的。"], "end_time": 24420, "begin_time": 11760, "words_info": [], "sn": "676901471841660805007", "corpus_no": "7133103191297817427"}, {"res": ["其中有这一累人，为了包装自己，让自己显得思想深刻，特立独行，不惜选择歪曲历史，抹黑侮辱英烈。"], "end_time": 45620, "begin_time": 35260, "words_info": [], "sn": "394103327581660805007", "corpus_no": "7133103191251059954"}, {"res": ["据新华社报道，10月12号，北京东城区法院对于女子公开青海因为名誉荣誉案作出判决，依法查处被告人徐某有期徒刑七个月，并要求他在判决生效十日之内，在主要媒体上公开道歉，以消除恶劣影响。"], "end_time": 56860, "begin_time": 46000, "words_info": [], "sn": "531384287241660805007", "corpus_no": "7133103191195548977"}, {"res": ["咱们这里简单的还原一下这个事情的来龙去脉啊，被告人徐某曾在某知名的时尚杂志认识，后来呢，成为了一名美妆博主，今年三月份，他在个人微博账号上泄愤，把这个网友称之为互联网报名，并以不当言论，丑化，侮辱董存瑞烈士。"], "end_time": 77740, "begin_time": 65460, "words_info": [], "sn": "415345533481660805007", "corpus_no": "7133103191343650131"}, {"res": ["这条微博发出之后呢，立即遭到了他口中的这些互联网报名的口述，比方案，并有网友呼吁有关部门对其严惩，然而呢，徐某不以为然，第二天他又发了第二条微博说自己并没做错嘛，坚决不会道歉，现在我不会道歉，北京警方和人民日报的官博跟妈妈说说说一举报班啊，反正他已经实名认证了，想确认他的身份证，他的身份证里。"], "end_time": 98540, "begin_time": 84520, "words_info": [], "sn": "380076421001660805007", "corpus_no": "7133103191236378050"}, {"res": ["啊，这样他帖子的浏览量能达到九万多次，引发舆论的愤怒造成是个恶劣的社会影响，最终呢，徐某的算是求锤头锤头锤了北京东城区警方迅速对此展开调查，很快将徐某抓获，这个时候，徐某对自己侮辱董存瑞烈士宣泄个人情绪的行为供认不讳。"], "end_time": 121200, "begin_time": 108280, "words_info": [], "sn": "196718487801660805007", "corpus_no": "7133103191275883988"}, {"res": ["如今的徐某算是没了在网络上和这个网友们剑拔弩张的情绪啊，他迎来了法律的严惩，对于法庭的判决，还有自愿认罪认罚。"], "end_time": 137860, "begin_time": 127400, "words_info": [], "sn": "11130626241660805008", "corpus_no": "7133103195176216972"}, {"res": ["针对徐某的事儿有玩儿有说说，董存瑞舍身炸碉堡的故事是是几代人教科书中的名片，加入户晓，几乎人人耳熟能详啊，这样的行为呢？绝不止是无知，更是藐视法律正义，挑战民族感情，践踏民族作业，除了这一案件的判决，不知道您记不记得最近辱骂并凋零的网络，大力落萍萍。"], "end_time": 149080, "begin_time": 139980, "words_info": [], "sn": "439003452421660805008", "corpus_no": "7133103195494178964"}, {"res": ["长期胡萝卜之后呢，罗某萍转载并发表了侮辱志愿军烈士的内容遭到了愤怒的抵制，而罗某萍也被刑事拘留。"], "end_time": 172760, "begin_time": 163000, "words_info": [], "sn": "407341275281660805008", "corpus_no": "7133103195563376234"}, {"res": ["既然今天我们说到了侮辱英烈这个话题呢？在这里呢，不妨多说几句啊，就是这两天某网站也被曝出一个用先烈的图片作为不恰当的网络文章，一个标题党文章的事情之后呢，这个网站就出来道歉了，说自己审核不严。"], "end_time": 183040, "begin_time": 173520, "words_info": [], "sn": "911983329551660805008", "corpus_no": "7133103195564864395"}, {"res": ["而之前也不乏有个人大力，或者一些现在仍然是大力的团队啊公司啊，张浩和内容有侮辱先烈的，我们暂且说叫嫌疑，因为有些内容的我看着从内容上来说应该并不是主观意识，156的可能只是为了吸引现在网友观看，而选择了特殊的表达方式，但是用词确实是有待商榷。"], "end_time": 200460, "begin_time": 192180, "words_info": [], "sn": "606396761621660805008", "corpus_no": "7133103195704382568"}, {"res": ["一个有希望的民族不能没有英雄，一个有前途的国家不能没有先锋，没有这些英雄先烈在危急时刻挺身而出，抛头颅，洒热血，我们怎么能够过上现在和和平的日子？也更谈不上今天的灯火辉煌，万人空巷。"], "end_time": 224080, "begin_time": 217060, "words_info": [], "sn": "995265761751660805008", "corpus_no": "7133103195607882109"}, {"res": ["当咱们在享受幸福生活的时候，别忘记历史来着，更不要容忍有人恶意的侮辱，诋毁英雄烈士，真的希望这个英烈保护法的出台和实施，能够让一些在网络上泄愤或者呈口舌之快不知天高地厚的跳梁小丑知道。"], "end_time": 251480, "begin_time": 237480, "words_info": [], "sn": "740327510721660805008", "corpus_no": "7133103194910715794"}, {"res": ["阴历不容亵渎，法律也不容贱踏。"], "end_time": 264918, "begin_time": 259639, "words_info": [], "sn": "856988090761660805008", "corpus_no": "7133103195516193223"}], "corpus_no": "7133103190711932927"}, "task_id": "62fdde895e17320001db7202"}]},{"log_id": 16608076659724589, "tasks_info": [{"task_status": "Success", "task_result": {"result": ["嗯，B站的小伙伴们，大家好，让我们继续回忆思考。我们继续回忆这个义务，明星国家这个理论起源有关理性事情，那么上收到2010年五月，我在上海春秋研究院和文化讲坛作了演讲。那么，2000年中，我都提到了文明型国家，但当时有重点，也没有报道那么到2000年11月，我应上海社科院直销前来参加第四届世界中国学论坛，跟这个论坛是国内最大的颚世界中国学论坛还是每两年召开一。我当时在瑞士，在日内瓦大学亚洲研究中心组高级就是袁某先后应邀参加了三次，包括06年的第二届，08年的第三届和10年的第四届世界中国学论坛。其中，这个第四届论坛就是2010年十月，这个论坛对我还有一层特殊的回忆，因为当时刚刚校对完中国震撼，以为明星国家崛起的书稿的倾向，某个论坛提交一篇论文的标题是国家试驾下的中国模模式。源于我的这部书稿史料位置，这本书一个月之后出版，立刻成为学术畅销书，骑行还是畅销书，那么现在呢？不迷信国家的话语已经成为国际政治的主流叙事之一，不如事业好，硬度也好，土耳其也好等等，都称自己是文明型国家。西方不少人也认为，文明国家的话语在挑战西方自由主义的知识，那么我们盟国家这概念第一次出现在这个印刷物上，应该是我给论坛提交的论文，及当时国内媒体的这个报道里面说一句话，当时因为我连续几年上映，上海社会的邀请参加。这个论坛模式，上海社科院的科学，但从2012年起呢，我正式回到了母校复旦大学作为特聘教授，记得2013年二月开始，上海社科院就会领导先后呢，这个跟我商谈一个事情，他们需要我来出任正在筹备中的这个上海社科院中国学所的所长。他们对我说呢，中国选手呢，将在世界中国学论坛这个筹备班子的基础上组成，需要我们牵头把这个研究所的变成一个有一定分量的研究机构，同时，研究所继续承办世界中国学论坛。我记得当时的院长叫王站，他对我说呢，社会的性质决定了我们还无法这个邀请纯粹的海外学子来，但是这样植物，但是你有广泛的海外经历。那么现在呢？有复旦大学眼睛回国，我们没有你那属于柔性眼睛，能把一个锁交给海外眼睛的自身学者，我们上海市快点来说也是一种特例，所以我们建立学术特区的一种尝试。你那自己也有中国学论坛的客人，变成了论坛的主人，我不知道还是回到我想论坛提交的论文，我是2000年11月7号上在论坛上介绍我的论文的。那么，第四届世界中国学论坛官网做了报道，后来国务院新闻办的官网呢，也转载这个报道。暴躁是这样写的，10月7号上午，在第四届世界中国学论坛的第一峰会论坛，瑞士人家要大学亚洲研究中心高级研究员张安伟做了题为文明型国家视角下的中国模式的报告。他认为，中国文明型国家具有八大特征及超大型的人口规模，超广阔的疆域国土，超悠久的历史传统，超生活的文化积淀以及独特的语言，独特的证据。独特的社会，独特的经济这个特征本上反映了中国漫长的历史整合而形成的法国之和，这种大格局也规范了中国发展道路的独特性。中国模式的所有特征，在中国模型打架中国民型国家特征构成中国崛起的最大优势，中国的崛起，世界上唯一的文艺型国家的崛起，国家的崛起，这种崛起比较深刻地影响国际这里演变和世界的未来，可以说，这个中国官方网站第一次发表了我们明星国家这个概念。同时呢，我用英文撰写这个论文摘要也一并在官方网站上发表了标题式的差那么的，而是为了一些事都是对的，不是白天TF。那么关于英文文明型国家为什么要这样表述，是一个来自心动死了一个另外一个题目，我下次再谈。那么，我在网上搜索下当时国内纸媒的报道，唯一提到文明型国家概念，只有11月8号上海出版的新闻晨报。这个作者的名字叫吴飞文章标题中国学论坛昨日探讨中国模式，中国上面的这个设置，上面加了引号，因为当时我们的官方不太愿意是。用作模式的概念文章，这样写的，昨日，第四届中国学论坛举行市场分会集中关于中国模式的探讨，尤其引人关注。期间呢位日内瓦大学亚资源中心高级研究员张玮表示，中国崛起的模式是唯一的文明型国家崛起的模式问题，提到了我叙述的文明型国家八大特征和中国是百国之和的，这个表述好回忆了，就是当时在会场上的各方的反映。当时这个复旦大学资深教授将玉环的人高度肯定，我的观点包括我使用这个摆过纸盒的概念，他说，这个概念言简意赅，抓住了要害，但当时有不少学者对我的观点有所保留。我回来查阅的第四届世界中国学论坛专报汇编，当时在场地位学者现在提中国模式来太早了，无论是对西方学者对中国学生来说呢，这都是100年以后才能够。讨论的问题或者需要讨论的问题，而我后来想，这就是所以我讲的法治内心不自信的，我们中国有不少这样的文科学者，今天还有不少因为为学者对我提出文明概念提出质疑。他在西方的文化传统中文化和文明是含义不同的概念，不要说德国人，它的文化指的文明的内容，而文明恰恰是现代化的东西，物质化的东西，但在中国语境下呢？现代文明往往跟现代化和普世价值的东西连在一起的。那么，张伟教室时候没有明确的气氛，文明这两个概念，我当时做了一个解释我是我使用文明的概念就是指类似上古埃及，古两河流域文明，在这个意义上使用的。不同的文明中的文化价值，有不少是共同的，共享的，但由于这个历史传统不一样，对同样的文化驾驶在不同文明中的优先顺序，这个差别往往是很大的。呃，还有另外一位学者呢？呃，他这样说说，中国模式真正的背后就是中国的发展过程，从过去的发展不足，到后来发展不大，那么现在仍然面临许多深层次的矛盾和问题。总之，回想起来就是一天的讨论是比较热烈的，也是非常坦诚的，而且很有价值，是真正讨论。好坚持和大家聊这些，我们下次再聊，谢谢大家。"], "audio_duration": 481324, "detailed_result": [{"res": ["嗯，B站的小伙伴们，大家好，让我们继续回忆思考。"], "end_time": 4020, "begin_time": 1300, "words_info": [], "sn": "456668637091660805002", "corpus_no": "7133103169869472580"}, {"res": ["我们继续回忆这个义务，明星国家这个理论起源有关理性事情，那么上收到2010年五月，我在上海春秋研究院和文化讲坛作了演讲。"], "end_time": 27840, "begin_time": 14720, "words_info": [], "sn": "754232096731660805003", "corpus_no": "7133103174053904990"}, {"res": ["那么，2000年中，我都提到了文明型国家，但当时有重点，也没有报道那么到2000年11月，我应上海社科院直销前来参加第四届世界中国学论坛，跟这个论坛是国内最大的颚世界中国学论坛还是每两年召开一。"], "end_time": 37560, "begin_time": 28340, "words_info": [], "sn": "815321942241660805003", "corpus_no": "7133103173491635726"}, {"res": ["我当时在瑞士，在日内瓦大学亚洲研究中心组高级就是袁某先后应邀参加了三次，包括06年的第二届，08年的第三届和10年的第四届世界中国学论坛。"], "end_time": 57840, "begin_time": 48120, "words_info": [], "sn": "424453202111660805003", "corpus_no": "7133103174097346305"}, {"res": ["其中，这个第四届论坛就是2010年十月，这个论坛对我还有一层特殊的回忆，因为当时刚刚校对完中国震撼，以为明星国家崛起的书稿的倾向，某个论坛提交一篇论文的标题是国家试驾下的中国模模式。"], "end_time": 70100, "begin_time": 62820, "words_info": [], "sn": "819064544951660805003", "corpus_no": "7133103174051460087"}, {"res": ["源于我的这部书稿史料位置，这本书一个月之后出版，立刻成为学术畅销书，骑行还是畅销书，那么现在呢？不迷信国家的话语已经成为国际政治的主流叙事之一，不如事业好，硬度也好，土耳其也好等等，都称自己是文明型国家。"], "end_time": 83480, "begin_time": 81060, "words_info": [], "sn": "174986605361660805003", "corpus_no": "7133103174006021184"}, {"res": ["西方不少人也认为，文明国家的话语在挑战西方自由主义的知识，那么我们盟国家这概念第一次出现在这个印刷物上，应该是我给论坛提交的论文，及当时国内媒体的这个报道里面说一句话，当时因为我连续几年上映，上海社会的邀请参加。"], "end_time": 113020, "begin_time": 99780, "words_info": [], "sn": "709127780001660805003", "corpus_no": "7133103174059545998"}, {"res": ["这个论坛模式，上海社科院的科学，但从2012年起呢，我正式回到了母校复旦大学作为特聘教授，记得2013年二月开始，上海社科院就会领导先后呢，这个跟我商谈一个事情，他们需要我来出任正在筹备中的这个上海社科院中国学所的所长。"], "end_time": 128080, "begin_time": 120200, "words_info": [], "sn": "385841567921660805004", "corpus_no": "7133103178294221282"}, {"res": ["他们对我说呢，中国选手呢，将在世界中国学论坛这个筹备班子的基础上组成，需要我们牵头把这个研究所的变成一个有一定分量的研究机构，同时，研究所继续承办世界中国学论坛。"], "end_time": 151080, "begin_time": 142600, "words_info": [], "sn": "3561549691660805004", "corpus_no": "7133103177756178984"}, {"res": ["我记得当时的院长叫王站，他对我说呢，社会的性质决定了我们还无法这个邀请纯粹的海外学子来，但是这样植物，但是你有广泛的海外经历。"], "end_time": 168280, "begin_time": 159020, "words_info": [], "sn": "830701488011660805004", "corpus_no": "7133103178559906444"}, {"res": ["那么现在呢？有复旦大学眼睛回国，我们没有你那属于柔性眼睛，能把一个锁交给海外眼睛的自身学者，我们上海市快点来说也是一种特例，所以我们建立学术特区的一种尝试。"], "end_time": 182640, "begin_time": 173400, "words_info": [], "sn": "715924792771660805004", "corpus_no": "7133103178421375154"}, {"res": ["你那自己也有中国学论坛的客人，变成了论坛的主人，我不知道还是回到我想论坛提交的论文，我是2000年11月7号上在论坛上介绍我的论文的。"], "end_time": 199240, "begin_time": 189060, "words_info": [], "sn": "683806152121660805004", "corpus_no": "7133103178329925808"}, {"res": ["那么，第四届世界中国学论坛官网做了报道，后来国务院新闻办的官网呢，也转载这个报道。"], "end_time": 210060, "begin_time": 202080, "words_info": [], "sn": "624544989711660805004", "corpus_no": "7133103178384125504"}, {"res": ["暴躁是这样写的，10月7号上午，在第四届世界中国学论坛的第一峰会论坛，瑞士人家要大学亚洲研究中心高级研究员张安伟做了题为文明型国家视角下的中国模式的报告。"], "end_time": 212720, "begin_time": 210440, "words_info": [], "sn": "453565358391660805004", "corpus_no": "7133103178310373922"}, {"res": ["他认为，中国文明型国家具有八大特征及超大型的人口规模，超广阔的疆域国土，超悠久的历史传统，超生活的文化积淀以及独特的语言，独特的证据。"], "end_time": 234500, "begin_time": 226740, "words_info": [], "sn": "455968988131660805004", "corpus_no": "7133103178198448544"}, {"res": ["独特的社会，独特的经济这个特征本上反映了中国漫长的历史整合而形成的法国之和，这种大格局也规范了中国发展道路的独特性。"], "end_time": 249500, "begin_time": 241420, "words_info": [], "sn": "425899993221660805004", "corpus_no": "7133103182730066567"}, {"res": ["中国模式的所有特征，在中国模型打架中国民型国家特征构成中国崛起的最大优势，中国的崛起，世界上唯一的文艺型国家的崛起，国家的崛起，这种崛起比较深刻地影响国际这里演变和世界的未来，可以说，这个中国官方网站第一次发表了我们明星国家这个概念。"], "end_time": 267020, "begin_time": 255520, "words_info": [], "sn": "46698954541660805004", "corpus_no": "7133103178458069229"}, {"res": ["同时呢，我用英文撰写这个论文摘要也一并在官方网站上发表了标题式的差那么的，而是为了一些事都是对的，不是白天TF。"], "end_time": 286160, "begin_time": 277500, "words_info": [], "sn": "193581906111660805005", "corpus_no": "7133103182565289577"}, {"res": ["那么关于英文文明型国家为什么要这样表述，是一个来自心动死了一个另外一个题目，我下次再谈。"], "end_time": 298380, "begin_time": 290080, "words_info": [], "sn": "755872910971660805005", "corpus_no": "7133103182798322564"}, {"res": ["那么，我在网上搜索下当时国内纸媒的报道，唯一提到文明型国家概念，只有11月8号上海出版的新闻晨报。"], "end_time": 307240, "begin_time": 299100, "words_info": [], "sn": "168813538111660805005", "corpus_no": "7133103182641693211"}, {"res": ["这个作者的名字叫吴飞文章标题中国学论坛昨日探讨中国模式，中国上面的这个设置，上面加了引号，因为当时我们的官方不太愿意是。"], "end_time": 317380, "begin_time": 310200, "words_info": [], "sn": "4333111691660805005", "corpus_no": "7133103181964015271"}, {"res": ["用作模式的概念文章，这样写的，昨日，第四届中国学论坛举行市场分会集中关于中国模式的探讨，尤其引人关注。"], "end_time": 324880, "begin_time": 322700, "words_info": [], "sn": "549905956331660805005", "corpus_no": "7133103182630158180"}, {"res": ["期间呢位日内瓦大学亚资源中心高级研究员张玮表示，中国崛起的模式是唯一的文明型国家崛起的模式问题，提到了我叙述的文明型国家八大特征和中国是百国之和的，这个表述好回忆了，就是当时在会场上的各方的反映。"], "end_time": 342600, "begin_time": 333980, "words_info": [], "sn": "992465475501660805005", "corpus_no": "7133103182743518918"}, {"res": ["当时这个复旦大学资深教授将玉环的人高度肯定，我的观点包括我使用这个摆过纸盒的概念，他说，这个概念言简意赅，抓住了要害，但当时有不少学者对我的观点有所保留。"], "end_time": 362620, "begin_time": 353180, "words_info": [], "sn": "571636500271660805005", "corpus_no": "7133103182554341618"}, {"res": ["我回来查阅的第四届世界中国学论坛专报汇编，当时在场地位学者现在提中国模式来太早了，无论是对西方学者对中国学生来说呢，这都是100年以后才能够。"], "end_time": 371360, "begin_time": 366420, "words_info": [], "sn": "315019606641660805005", "corpus_no": "7133103182499046192"}, {"res": ["讨论的问题或者需要讨论的问题，而我后来想，这就是所以我讲的法治内心不自信的，我们中国有不少这样的文科学者，今天还有不少因为为学者对我提出文明概念提出质疑。"], "end_time": 389840, "begin_time": 382240, "words_info": [], "sn": "875858350931660805005", "corpus_no": "7133103182635454023"}, {"res": ["他在西方的文化传统中文化和文明是含义不同的概念，不要说德国人，它的文化指的文明的内容，而文明恰恰是现代化的东西，物质化的东西，但在中国语境下呢？现代文明往往跟现代化和普世价值的东西连在一起的。"], "end_time": 405920, "begin_time": 397300, "words_info": [], "sn": "511139752051660805005", "corpus_no": "7133103186461178377"}, {"res": ["那么，张伟教室时候没有明确的气氛，文明这两个概念，我当时做了一个解释我是我使用文明的概念就是指类似上古埃及，古两河流域文明，在这个意义上使用的。"], "end_time": 428300, "begin_time": 416580, "words_info": [], "sn": "66528739711660805006", "corpus_no": "7133103186969727744"}, {"res": ["不同的文明中的文化价值，有不少是共同的，共享的，但由于这个历史传统不一样，对同样的文化驾驶在不同文明中的优先顺序，这个差别往往是很大的。"], "end_time": 438160, "begin_time": 430220, "words_info": [], "sn": "448082639991660805006", "corpus_no": "7133103187101789220"}, {"res": ["呃，还有另外一位学者呢？呃，他这样说说，中国模式真正的背后就是中国的发展过程，从过去的发展不足，到后来发展不大，那么现在仍然面临许多深层次的矛盾和问题。"], "end_time": 452920, "begin_time": 445500, "words_info": [], "sn": "196064246731660805006", "corpus_no": "7133103187024595357"}, {"res": ["总之，回想起来就是一天的讨论是比较热烈的，也是非常坦诚的，而且很有价值，是真正讨论。"], "end_time": 470040, "begin_time": 461880, "words_info": [], "sn": "962603527971660805006", "corpus_no": "7133103186899557168"}, {"res": ["好坚持和大家聊这些，我们下次再聊，谢谢大家。"], "end_time": 473535, "begin_time": 470200, "words_info": [], "sn": "941274146691660805006", "corpus_no": "7133103187122406696"}], "corpus_no": "7133103169869472580"}, "task_id": "62fdde8a5b5f010001d69932"}]},]}